Repository: uculc/Marvin-3-Localisation
Catalog: */Localizable.strings
Languages: de_ch

# KG_HOUR
source: hour
de_ch: Stunde

# KG_HOURS
source: hours
de_ch: Stunden

# KG_MINUTES
source: minutes
de_ch: Minuten

# KG_SECOND
source: second
de_ch: Sekunde

# KG_SECONDS
source: seconds
de_ch: Sekunden

# KG_TIME_AND_CONCATENATOR
source: and
de_ch: und

# KG_OK_CAREFUL
source: OK (careful)
de_ch: OK (Vorsicht)

# KG_HELP
source: Help
de_ch: Hilfe

# KG_ALERT
source: Alert
de_ch: Alarm

# KG_TRUE
source: True
de_ch: Wahr

# KG_FALSE
source: False
de_ch: Falsch

# KG_CANCEL
source: Cancel
de_ch: Abbrechen

# KG_UPDATE
source: Update
de_ch: Aktualisieren

# KG_SEARCH
source: Search
de_ch: Suchen

# KG_REFRESH
source: Refresh
de_ch: Aktualisieren

# KG_YES
source: Yes
de_ch: Ja

# KG_YES_SURE
source: Yes, I’m sure
de_ch: Ja, ich bin sicher

# KG_NO
source: No
de_ch: Nein

# KG_NONE
source: None
de_ch: Kein

# KG_CONTINUE
source: Continue
de_ch: Forfahren

# KG_CONFIRM
source: Confirm
de_ch: Bestätigen

# KG_CREATE
source: Create
de_ch: Erstellen

# KG_IGNORE
source: Ignore
de_ch: Ignorieren

# KG_DELETE
source: Delete
de_ch: Löschen

# KG_REMOVE
source: Remove
de_ch: Entfernen

# KG_CLEAR
source: Clear
de_ch: Leeren

# KG_LINK
source: Link
de_ch: Verknüfen

# KG_UNLINK
source: Unlink
de_ch: Verknüpfung aufheben

# KG_OVERWRITE
source: Overwrite
de_ch: Überschreiben

# KG_OVERWRITE_CAREFUL
source: Overwrite (careful)
de_ch: Überschreiben (Vorsicht)

# KG_REPLACE_CAREFUL
source: Replace (careful)
de_ch: Ersetzen (Vorsicht)

# KG_MERGE
source: Merge
de_ch: Zusammenfügen

# KG_SKIP
source: Skip
de_ch: Überspringen

# KG_RESUME
source: Resume
de_ch: Fortfahren

# KG_DOWNLOAD
source: Download
de_ch: Herunterladen

# KG_DOWNLOADED
source: Downloaded
de_ch: Heruntergeladen

# KG_ENABLE
source: Enable
de_ch: Einschalten

# KG_DISABLE
source: Disable
de_ch: Ausschalten

# KG_FINISH
source: Finish
de_ch: Beenden

# KG_SHARE
source: Share
de_ch: Teilen

# KG_SAVE_TO_CAMERA_ROLL
source: Save to camera roll
de_ch: Bild sichern

# KG_OPTIONS
source: Options
de_ch: Optionen

# KG_MORE_OPTIONS
source: More options
de_ch: Mehr Optionen

# KG_NOT_NOW
source: Not now
de_ch: Nicht jetzt

# KG_EVERYWHERE
source: Everywhere
de_ch: Überall

# KG_SAVED
source: Saved
de_ch: Gespeichert

# KG_ADDED
source: Added
de_ch: Hinzugefügt

# KG_BOTTOM
source: Bottom
de_ch: Ende

# KG_DEFAULT
source: Default
de_ch: Standard

# KG_DONE
source: Done
de_ch: Erledigt

# KG_READY
source: Ready
de_ch: Bereit

# KG_TRY_AGAIN
source: Try again
de_ch: Nochmals versuchen

# KG_CANCELLED
source: Cancelled
de_ch: Abgebrochen

# KG_SAVING
source: Saving…
de_ch: Speichern…

# KG_SEARCHING
source: Searching…
de_ch: Suchen…

# KG_UPDATING
source: Updating…
de_ch: Aktualisieren…

# KG_WORKING
source: Working…
de_ch: Arbeite…

# KG_SYNCING
source: Syncing…
de_ch: Synchronisiere…

# KG_LOADING
source: Loading…
de_ch: Laden…

# KG_IMPORTING
source: Importing…
de_ch: Importiere…

# KG_THANKS
source: Thanks
de_ch: Danke

# KG_WARNING
source: Warning
de_ch: Warnung

# KG_EXPORTING
source: Exporting…
de_ch: Exportiere…

# KG_PREPARING
source: Preparing…
de_ch: Vorbereiten…

# KG_TAP_TO_CANCEL
source: (tap to cancel)
de_ch: (tippe um abzubrechen)

# KG_TAP_WHEN_READY
source: (tap when ready)
de_ch: (tippe wenn bereit)

# KG_COVER
source: Cover…
de_ch: Titelbild…

# KG_ACCESSING_STORE
source: Accessing store…
de_ch: Zugriff auf Store…

# KG_DOWNLOADING
source: Downloading…
de_ch: Herunterladen…

# KG_AGAIN_WHEN_DONE
source: Tap again when done
de_ch: Nochmals tippen wenn fertig

# KG_OPEN_IN
source: Open in…
de_ch: Öffnen in…

# KG_X_OF_Y
source: %lu of %lu
de_ch: %lu von %lu

# KG_ON
source: On
de_ch: An

# KG_OFF
source: Off
de_ch: Aus

# KG_ENABLED
source: Enabled
de_ch: Eingeschaltet

# KG_DISABLED
source: Disabled
de_ch: Ausgeschaltet

# KG_ADD
source: Add
de_ch: Hinzufügen

# KG_RENAME
source: Rename
de_ch: Umbenennen

# KG_EDIT
source: Edit
de_ch: Editieren

# KG_GOT_IT
source: Got it
de_ch: Verstanden

# KG_COPY
source: Copy
de_ch: Kopieren

# KG_COPIED
source: Copied
de_ch: Kopiert

# KG_TIP
source: Tip
de_ch: Tipp

# KG_DO_NOT_QUIT
source: Do not quit Marvin
de_ch: Marvin nicht beenden

source: Discard changes
de_ch: Änderungen verwerfen

source: Save changes
de_ch: Änderungen speichern

# ICLOUD_NOT_AVAILABLE
source: You are not logged into iCloud on this device. You may log in to your account from the settings app on your device.
de_ch: Du bist auf diesem Gerät nicht in iCloud angemeldet. Du kannst dich in den Einstellungen dieses Gerätes mit deinem Account anmelden.

# DATE_TODAY
source: Today
de_ch: Heute

# DATE_YESTERDAY
source: Yesterday
de_ch: Gestern

# DATE_THIS_WEEK
source: This week
de_ch: Diese Woche

# DATE_LAST_WEEK
source: Last week
de_ch: Letzte Woche

# DATE_THIS_MONTH
source: This month
de_ch: Diesen Monat

# DATE_LAST_MONTH_OR_OLDER
source: %lu days ago
de_ch: Vor %lu Tagen

# DATE_TODAY_LOCASE
source: today
de_ch: heute

# DATE_YESTERDAY_LOCASE
source: yesterday
de_ch: gestern

# DATE_THIS_WEEK_LOCASE
source: this week
de_ch: diese Woche

# DATE_LAST_WEEK_LOCASE
source: last week
de_ch: letzte Woche

# DATE_THIS_MONTH_LOCASE
source: this month
de_ch: diesen Monat

# MSGBOX_IMPORT_CONFIRM_BY_FILENAME
source: Import %@?
de_ch: Importiere %@?

# MSGBOX_FILE_1_MULTI_IMPORT_FAILED
source: 1 file couldn’t be imported because it is damaged or encrypted.
de_ch: 1 Datei konnte nicht importiert werden weil sie beschädigt oder verschlüsselt ist.

# MSGBOX_FILE_X_MULTI_IMPORT_FAILED
source: %lu files couldn’t be imported because they are damaged or encrypted.
de_ch: %lu Dateien konnten nicht importiert werden weil sie beschädigt oder verschlüsselt sind.

# MSGBOX_FILE_X_MULTI_IMPORT_FAILED_DELETE
source: %lu file(s) couldn’t be imported because they are damaged or encrypted. Consider removing them from this device not to see this error again. A list of failed files has been saved in /Documents/Logs/failed.txt
de_ch: %lu Datei(en) konnte(n) nicht imporiert werden, weil sie beschädigt oder verschlüsselt ist(sind). Allenfalls sollte(n) diese Datei(en) vom Gerät gelöscht werden, damit der Fehler nicht wieder auftritt. Eine Liste der fehlgeschlagenen Dateien wurde unter /Documents/Logs/failed.txt gespeichert

# MSGBOX_NO_APP_FOR_URL
source: You don’t have any app installed that can execute this command.
de_ch: Du hast keine App installiert, die diesen Befehl ausführen kann.

# MSGBOX_NO_APP_FOR_DOCUMENT
source: You don’t have any app installed that can open a document of this type.
de_ch: Du hast keine App installiert, die eine Datei dieses Typs öffnen kann.

# MSGBOX_NO_APP_FOR_DICTIONARY
source: The dictionary app you specified in general settings isn’t installed on this device.
de_ch: Die Wörterbuch-App, die du in den allgemeinen Einstellungen angegeben hast, ist nicht auf diesem Gerät installiert.

# MSGBOX_BOOK_EXISTS
source: This book is already in your library.
de_ch: Dieses Buch ist bereits in deiner Bibliothek.

# MSGBOX_BOOK_WITH_FILE_EXISTS
source: A book with the specified filename already exists in your library.
de_ch: Ein Buch mit diesem Dateinamen existiert bereits in deiner Bibliothek.

# MSGBOX_BOOK_IMPORTED
source: A book was added to your library.
de_ch: Ein Buch wurde deiner Bibliothek hinzugefügt.

# MSGBOX_BOOK_IMPORT_FAILED
source: Your book couldn’t be imported because it is damaged or encrypted.
de_ch: Dein Buch konnte nicht importiert werden weil es beschädigt oder verschlüsselt ist.

# MSGBOX_BOOK_IMPORT_FAILED_TOO_BIG
source: Your book couldn’t be imported because the file is too large and you have ‘large file skipping’ enabled in settings.
de_ch: Dein Buch konnte nicht importiert werden weil es zu gross ist und du die Einstellung ‘Überspringe grosse Dateien’ aktiviert hast.

# MSGBOX_BOOK_NOT_SUPPORTED_TYPE
source: Marvin doesn’t support this kind of document (%@).
de_ch: Marvin unterstützt diese Art von Dokumenten nicht (%@).

# UNNAMED_CHAPTER_TO_UNTITLED_SECTION_NUMBER
source: Untitled section %lu
de_ch: Sektion ohne Titel %lu

# UNNAMED_CHAPTER_TO_UNTITLED_SECTION
source: Untitled section
de_ch: Sektion ohne Titel

# COLOUR_RED
source: Red
de_ch: Rot

# COLOUR_YELLOW
source: Yellow
de_ch: Gelb

# COLOUR_PINK
source: Pink
de_ch: Rosa

# COLOUR_BLUE
source: Blue
de_ch: Blau

# COLOUR_GREEN
source: Green
de_ch: Grün

# COLOUR_PURPLE
source: Purple
de_ch: Violett

source: Unknown author
de_ch: Unbekannter Autor

# SCRUBBING_SPEED_TIP
source: Scrubbing at %.0f%% speed.
de_ch: Schnelldurchlaufgeschwindigket bei %.0f%% .

# EMAIL_SUBJECT
source: Marvin for iOS
de_ch: Marvin für iOS

# EMAIL_BOOK_BODY
source: %@ by %@<br/></br/>Sent via <a href='http://www.appstafarian.com?src=m3appmail'>Marvin for iOS</a>
de_ch: %@ von %@<br/></br/>Gesendet via <a href='http://www.appstafarian.com?src=m3appmail'>Marvin für iOS</a>

# EMAIL_BOOK_WITH_DESCRIPTION_BODY
source: %@ by %@<br/></br/><div>%@</div><br/></br/>Sent via <a href='http://www.appstafarian.com?src=m3appmail'>Marvin for iOS</a>
de_ch: %@ von %@<br/></br/><div>%@</div><br/></br/>Gesendet via <a href='http://www.appstafarian.com?src=m3appmail'>Marvin für iOS</a>

# MSGBOX_NO_EMAIL_ACCOUNTS
source: You don’t have any email accounts set up.
de_ch: Du hast keinen E-Mail Account konfiguriert.

# MSGBOX_RATE_TITLE
source: Recommend and rate Marvin
de_ch: Empfiehl und bewerte Marvin

# MSGBOX_RATE_MESSAGE
source: When the App Store opens, please tap ‘Reviews’ then ‘Write A Review’. Thank you for your kindness!
de_ch: Wenn der App Store öffnet, bitte auf ‘Rezensionen’ tippen, dann auf ‘Bewerten’. Vielen Dank!

# KEYBOARD_SHORTCUT_MAIN_MENU
source: Main menu
de_ch: Hauptmenü

# KEYBOARD_SHORTCUT_MY_LIBRARY_MENU
source: My library menu
de_ch: Menü Meine Bibliothek

# KEYBOARD_SHORTCUT_FIND
source: Find
de_ch: Suchen

# KEYBOARD_SHORTCUT_NEW
source: New
de_ch: Neu

# KEYBOARD_SHORTCUT_CANCEL
source: Cancel
de_ch: Abbrechen

# KEYBOARD_SHORTCUT_CLOSE
source: Close
de_ch: Schliessen

# KEYBOARD_SHORTCUT_SAVE
source: Save
de_ch: Speichern

# KEYBOARD_SHORTCUT_FAVOURITES
source: Favorites
de_ch: Favoriten

# KEYBOARD_SHORTCUT_ENTER_ADDRESS
source: Enter address
de_ch: Adresse eingeben

# KEYBOARD_SHORTCUT_NAVIGATE_BACK
source: Navigate back
de_ch: Zurück navigieren

# KEYBOARD_SHORTCUT_NAVIGATE_FORWARD
source: Navigate forward
de_ch: Vorwärts navigieren

# KEYBOARD_SHORTCUT_BACK
source: Back
de_ch: Zurück

# KEYBOARD_SHORTCUT_SCROLL_DOWN
source: Scroll down
de_ch: Runterblättern

# KEYBOARD_SHORTCUT_SCROLL_UP
source: Scroll up
de_ch: Hochblättern

# KEYBOARD_SHORTCUT_SCROLL_BOTTOM
source: Scroll bottom
de_ch: Zum Ende blättern

# KEYBOARD_SHORTCUT_SCROLL_TOP
source: Scroll top
de_ch: Zum Anfang blättern

# KEYBOARD_SHORTCUT_ALL_YOUR_BOOKS
source: All your books
de_ch: Alle deine Bücher

# KEYBOARD_SHORTCUT_YOUR_READING_LIST
source: Your reading list
de_ch: Deine Leseliste

# KEYBOARD_SHORTCUT_BROWSE_COLLECTIONS
source: Browse collections
de_ch: Sammlungen durchsuchen

# KEYBOARD_SHORTCUT_AUTHORS
source: Authors
de_ch: Autoren

# KEYBOARD_SHORTCUT_SERIES
source: Series
de_ch: Serien

# KEYBOARD_SHORTCUT_SUBJECTS
source: Subjects
de_ch: Themen

# KEYBOARD_SHORTCUT_PUBLISHERS
source: Publishers
de_ch: Verlage

# KEYBOARD_SHORTCUT_ALL_ENTRIES
source: All entries
de_ch: Alle Einträge

# KEYBOARD_SHORTCUT_STARRED_ENTRIES
source: Starred entries
de_ch: Einträge mit Stern

# KEYBOARD_SHORTCUT_ENTRIES_WITH_PHOTOS
source: Entries with photos
de_ch: Einträge mit Fotos

# KEYBOARD_SHORTCUT_VOCABULARY_ENTRIES
source: Vocabulary entries
de_ch: Wörterbuch Einträge

# KEYBOARD_SHORTCUT_PHOTO_PICKER
source: Photo picker
de_ch: Foto auswählen

# KEYBOARD_SHORTCUT_TAKE_A_PHOTO
source: Take a photo
de_ch: Foto aufnehmen

# KEYBOARD_SHORTCUT_LAST_PHOTO_TAKEN
source: Last photo taken
de_ch: Zuletzt aufgenommenes Foto

# KEYBOARD_SHORTCUT_TAG_PICKER
source: Tag picker
de_ch: Tag auswählen

# KEYBOARD_SHORTCUT_GO_TO_CURRENT_LOCATION
source: Go to current location
de_ch: Zur aktuellen Position gehen

# KEYBOARD_SHORTCUT_FIT_VISIBLE_ENTRIES
source: Fit visible entries
de_ch: An eingeblendete Einträge anpassen

# KEYBOARD_SHORTCUT_JOURNAL_AND_ANNOTATIONS
source: Journal and annotations
de_ch: Journal und Anmerkungen

# KEYBOARD_SHORTCUT_SWITCH_TO_PAGINATION
source: Pagination
de_ch: Seitenzahlen

# KEYBOARD_SHORTCUT_SWITCH_TO_FONTS
source: Fonts
de_ch: Schriften

# KEYBOARD_SHORTCUT_SWITCH_TO_COLOURS
source: Colors and textures
de_ch: Farben und Texturen

# KEYBOARD_SHORTCUT_SWITCH_TO_AUTO_SCROLL
source: Auto scroll
de_ch: Automatisches Blättern

# KEYBOARD_SHORTCUT_SWITCH_TO_BRIGHTNESS
source: Brightness and warmth
de_ch: Helligkeit und Wärme

# KEYBOARD_SHORTCUT_FORMATTING_MENU
source: Formatting menu
de_ch: Menü formatieren

# KEYBOARD_SHORTCUT_SEARCH
source: Search
de_ch: Suche

# KEYBOARD_SHORTCUT_ADD_AN_ENTRY
source: New journal entry
de_ch: Neuer Journal-Eintrag

# KEYBOARD_SHORTCUT_RED_BOOKMARK
source: Red bookmark
de_ch: Rotes Lesezeichen

# KEYBOARD_SHORTCUT_BLUE_BOOKMARK
source: Blue bookmark
de_ch: Blaues Lesezeichen

# KEYBOARD_SHORTCUT_GREEN_BOOKMARK
source: Green bookmark
de_ch: Grünes Lesezeichen

# KEYBOARD_SHORTCUT_BOOK_CONTENTS
source: Book contents
de_ch: Buch-Inhalt

# KEYBOARD_SHORTCUT_SWITCH_TO_TOC
source: Table of contents
de_ch: Inhaltsverzeichnis

# KEYBOARD_SHORTCUT_SWITCH_TO_BOOKMARKS
source: Bookmarks
de_ch: Lesezeichen

# KEYBOARD_SHORTCUT_SWITCH_TO_ANNOTATIONS
source: Annotations
de_ch: Anmerkungen

# EPUB_TEMPLATE_ENTRY_BOOK_AUTHOR
source: %@ by %@
de_ch: %@ von %@

# EPUB_TEMPLATE_CREATOR
source: Marvin for iOS
de_ch: Marvin für iOS

# EPUB_TEMPLATE_PUBLISHER
source: Marvin for iOS v%@ (www.appstafarian.com)
de_ch: Marvin für iOS V%@ (www.appstafarian.com)

# EPUB_TEMPLATE_BOOK_TITLE
source: Journal from %@ to %@
de_ch: Journal vom %@ bis %@

# EPUB_TEMPLATE_BOOK_DESCRIPTION
source: Reading journal from %@ to %@. Created by Marvin for iOS v%@ (www.appstafarian.com).
de_ch: Lese Journal vom %@ bis %@. Erstellt von Marvin für iOS v%@ (www.appstafarian.com).

# EPUB_TEMPLATE_TOC_ABOUT
source: About this journal
de_ch: Über dieses Journal

# EPUB_TEMPLATE_TOC_COVER
source: Cover page
de_ch: Titelseite

# EPUB_TEMPLATE_ABOUT_TITLE
source: About this Journal
de_ch: Über dieses Journal

# EPUB_TEMPLATE_ABOUT_TEXT
source: This journal was created automatically using Marvin for iOS.
de_ch: Dieses Journal wurde automatisch von Marvin für iOS erstellt.

# EPUB_TEMPLATE_VOCABULARY_HEADER
source: Your vocabulary
de_ch: Dein Vokabular

# PDF_TEMPLATE_ENTRY_BOOK_AUTHOR
source: %@ by %@
de_ch: %@ von %@

# PDF_TEMPLATE_ENTRY_NUMBERED_VOCABULARY
source: %lu – Vocabulary
de_ch: %lu – Vokabular

# HTML_TEMPLATE_HTML_TITLE
source: Annotations from Marvin for iOS
de_ch: Anmerkungen aus Marvin für iOS

# HTML_TEMPLATE_HTML_TITLE_FOR_BOOK
source: Annotations for %@ by %@
de_ch: Anmerkungen für %@ von %@

# HTML_TEMPLATE_VOCABULARY_ITEM
source: Vocabulary: %@
de_ch: Vokabular: %@

# HTML_TEMPLATE_ENTRY_HAS_NO_TEXT
source: This entry has no text.
de_ch: Dieser Eintrag enthält keinen Text.

# TWITTER_STORE_ERROR_OR_NO_PERMISSION
source: Sorry, cannot access your Twitter accounts. Please check your permissions in device settings and enable Twitter access.
de_ch: Verzeihung, kein Zugriff auf Twitter Account möglich. Bitte überprüfe die Berechtigungen in den Geräte-Einstellungen und erlaube den Zugriff auf Twitter.

# TWITTER_NO_ACCOUNTS
source: Sorry, you don’t have any Twitter accounts set up on your device.
de_ch: Verzeihung, du hast keinen Twitter Account auf diesem Gerät konfiguriert.

# TWITTER_CHOOSE_ACCOUNT_TITLE
source: Choose a Twitter account…
de_ch: Wähle einen Twitter Account…

# TWITTER_FOLLOW_FROM
source: Follow @appstafarian from
de_ch: Folge @appstafarian von

# TWITTER_FOLLOW_ERROR
source: Sorry, something when wrong. Please check that your internet connection is OK and that Twitter access is allowed from your device settings.
de_ch: Verzeihung, etwas ist schief gelaufen. Bitte überprüfe deine Internetverbindung und die Twitter-Zugriffsberechtigung auf diesem Gerät.

# TWITTER_FOLLOW_SUCCESS
source: Thank you for following @Appstafarian!
de_ch: Danke fürs Folgen von @Appstafarian!

# TWITTER_CANNOT_SEND_TWEET
source: Cannot send tweet. Make sure your Twitter account is set in your device’s settings.
de_ch: Tweet kann nicht gesendet werden. Bitte überprüfe die Konfiguration deines Twitter-Accounts in den Geräte-Einstellungen.

# FACEBOOK_CANNOT_SEND_POST
source: Cannot send post. Make sure your Facebook account is set in your device’s settings.
de_ch: Post kann nicht gesendet werden. Bitte überprüfe die Konfiguration deines Facebook-Accounts in den Geräte-Einstellungen

# TWITTER_READING_DEFAULT_TEMPLATE
source: I am reading ‘{title}’ by {author}
de_ch: Ich lese ‘{title}’ von {author}

# TWITTER_PROGRESS_DEFAULT_TEMPLATE
source: {progress} through ‘{title}’ by {author}
de_ch: {progress} in ‘{title}’ von {author}

# TWITTER_STARTED_BOOK_DEFAULT_TEMPLATE
source: Started reading ‘{title}’ by {author}
de_ch: Habe begonnen ‘{title}’ von {author} zu lesen

# TWITTER_FINISHED_BOOK_DEFAULT_TEMPLATE
source: Just finished reading ‘{title}’ by {author}
de_ch: Habe gerade ‘{title}’ von {author} zu Ende gelesen

# SEND_TO_READING_DEFAULT_TEMPLATE
source: I am reading ‘{title}’ by {author}
de_ch: Ich lese ‘{title}’ by {author}

# SEND_TO_PROGRESS_DEFAULT_TEMPLATE
source: {progress} through ‘{title}’ by {author}
de_ch: {progress} in ‘{title}’ von {author}

# SEND_TO_STARTED_BOOK_DEFAULT_TEMPLATE
source: Started reading ‘{title}’ by {author}
de_ch: Habe begonnen ‘{title}’ von {author} zu lesen

# SEND_TO_FINISHED_BOOK_DEFAULT_TEMPLATE
source: Just finished reading ‘{title}’ by {author}
de_ch: Habe gerade ‘{title}’ von {author} zu Ende gelesen

# OPDS_1_SERVICE_FOUND
source: 1 found…
de_ch: 1 gefunden…

# OPDS_X_SERVICES_FOUND
source: %lu found…
de_ch: %lu gefunden…

# OPDS_TAP_TO_STOP_SCANNING
source: (tap to stop scanning)
de_ch: (Tippe um das Scannen zu stoppen)

# COLLECTION_NAME_ALL_YOUR_BOOKS
source: All your books
de_ch: Alle deine Bücher

# COLLECTION_NAME_READING_LIST
source: Your reading list
de_ch: Deine Leseliste

# COLLECTION_NAME_UNCOLLECTED
source: Not in a collection
de_ch: Nicht in Sammlung

# COLLECTION_NAME_NEW_FLAG
source: With new flag
de_ch: Als neu markiert

# COLLECTION_NAME_NOT_NEW_FLAG
source: Without new flag
de_ch: Nicht als neu markiert

# COLLECTION_NAME_READ
source: Read books
de_ch: Gelesene Bücher

# COLLECTION_NAME_UNREAD
source: Unread books
de_ch: Ungelesene Bücher

# COLLECTION_NAME_OPENED
source: Opened books
de_ch: Geöffnete Bücher

# COLLECTION_NAME_UNOPENED
source: Unopened books
de_ch: Ungeöffnete Bücher

# COLLECTION_NAME_HAVING_NOTE
source: Having note
de_ch: Enthält Notiz

# COLLECTION_NAME_LESS_THAN_50K
source: Less than 50k words
de_ch: Weniger als 50k Wörter

# COLLECTION_NAME_BETWEEN_50K_120K
source: Between 50k and 120k words
de_ch: Zwischen 50k und 120k Wörter

# COLLECTION_NAME_BETWEEN_120K_200K
source: Between 120k and 200k words
de_ch: Zwischen 120k und 200k Wörter

# COLLECTION_NAME_MORE_THAN_200K
source: More than 200k words
de_ch: Mehr als 200k Wörter

# COLLECTION_NAME_UNRATED
source: Unrated
de_ch: Nicht bewertet

# COLLECTION_NAME_ONE_STAR
source: One star
de_ch: Ein Stern

# COLLECTION_NAME_TWO_STAR
source: Two star
de_ch: Zwei Sterne

# COLLECTION_NAME_THREE_STAR
source: Three star
de_ch: Drei Sterne

# COLLECTION_NAME_FOUR_STAR
source: Four star
de_ch: Vier Sterne

# COLLECTION_NAME_FIVE_STAR
source: Five star
de_ch: Fünf Sterne

# COLLECTION_NAME_BETTER_THAN_THREE_STAR
source: Three stars or better
de_ch: Drei Sterne oder mehr

# COLLECTION_NAME_WORSE_THAN_THREE_STAR
source: Fewer than three stars
de_ch: Weniger als drei Sterne

# DOWNLOAD_HELPER_PERCENT_PROGRESS
source: %.0f%% of %@
de_ch: %.0f%% von %@

# DOWNLOAD_HELPER_DOWNLOADING
source: Downloading…
de_ch: Herunterladen…

# DOWNLOAD_HELPER_STARTING
source: Starting…
de_ch: Start…

# DOWNLOAD_HELPER_BOOK_DOWNLOAD_MESSAGE
source: Download and import book from ‘%@’? The book will be added to your library.
de_ch: Buch von ‘%@’ herunterladen und importieren? Das Buch wird deiner Bibliothek hinzugefügt.

# DOWNLOAD_HELPER_AUTHENTICATION_ERROR
source: Authentication error.
de_ch: Authentifizierungs-Fehler.

# DOWNLOAD_HELPER_INVALID_ADDRESS
source: The address of the book you selected is invalid.
de_ch: Die Adresse des selektierten Buches ist ungültig.

# DOWNLOAD_HELPER_DOWNLOAD_ERROR
source: Cannot download your book. The address might be invalid or the server unavailable.
de_ch: Das Buch kann nicht heruntergeladen werden. Die Adresse ist ungültig oder der Server ist nicht verfügbar.

# DOWNLOAD_HELPER_BOOK_ALREADY_IN_LIBRARY
source: The book you downloaded already exists in your library.
de_ch: Das heruntergeladene Buch existiert bereits in deiner Bibliothek.

# DOWNLOAD_HELPER_BOOK_IMPORTED
source: Book imported
de_ch: Buch importiert

# DOWNLOAD_HELPER_BAD_DOWNLOAD
source: The book you downloaded is damaged or it is encrypted.
de_ch: Das heruntergeladene Buch ist beschädigt oder verschlüsselt.

# DOWNLOAD_HELPER_DOWNLOAD_1_BOOK
source: Download and import 1 book?
de_ch: 1 Buch herunterladen und importieren?

# DOWNLOAD_HELPER_DOWNLOAD_X_BOOKS
source: Download and import %i books?
de_ch: %i Bücher herunterladen und importieren?

# DOWNLOAD_HELPER_COUNT_PROGRESS
source: %i of %i…
de_ch: %i von %i…

# DOWNLOAD_HELPER_MULTI_FAIL
source: %i of %i books were not imported. This can happen if they are already in your library, an error occurred when downloading them or they are not in a format that Marvin can read.
de_ch: %i von %i wurden nicht importiert. Das kann passieren, wenn sich die Bücher bereits in der Bibliothek befinden, ein Fehler beim Herunterladen auftritt oder die Bücher in einem Format sind, das Marvin nicht verarbeiten kann.

# INTERCHANGE_FILE_CUSTOM_TEXT_COMMANDS_TITLE
source: Import text menu commands
de_ch: Importiere Text-Menü-Befehle

# INTERCHANGE_FILE_CUSTOM_TEXT_COMMANDS_IMPORT_SUCCESS
source: Your custom text menu commands have been imported into Marvin. You can find them in Settings, EPUB, Custom commands.
de_ch: Deine benutzerdefinierten Text-Menü-Befehle wurden in Marvin importiert. Du findest sie in Einstellungen, EPUB, Benutzerdefinierte Befehle.

# INTERCHANGE_FILE_CUSTOM_TEXT_COMMANDS_IMPORT_ERROR
source: An error occured importing a custom text menu commands file. Please make sure it isn’t corrupted.
de_ch: Fehler beim Einlesen der Datei mit den benutzerdefinierten Text Menü Befehlen. Bitte die Datei auf Beschädigung prüfen.

# INTERCHANGE_FILE_CUSTOM_FONTS_TITLE
source: Import custom fonts
de_ch: Importiere benutzerdefinierte Schriften

# INTERCHANGE_FILE_CUSTOM_FONTS_IMPORT_FONT_ARCHIVE
source: Import font archive?
de_ch: Importiere Schrift-Archiv?

# INTERCHANGE_FILE_CUSTOM_FONTS_IMPORT_SUCCESS
source: Your custom fonts have been imported into Marvin. You can find them in Settings, EPUB, Custom fonts.
de_ch: Deine benutzerdefinierten Schriften wurden in Marvin importiert. Du findest sie in Einstellungen, EPUB, Benutzerdefinierte Schriften.

# INTERCHANGE_FILE_CUSTOM_FONTS_IMPORT_ERROR
source: An error occured importing a custom fonts file. Please make sure it isn’t corrupted.
de_ch: Fehler beim Einlesen der Datei mit den benutzerdefinierten Schriften. Bitte die Datei auf Beschädigung prüfen.

# INTERCHANGE_FILE_WEB_FAVOURITES_TITLE
source: Import web favorites
de_ch: Importiere Web-Favoriten

# INTERCHANGE_FILE_WEB_FAVOURITES_IMPORT_SUCCESS
source: Your web favorites have been imported into Marvin.
de_ch: Deine Web-Favoriten wurden in Marvin importiert.

# INTERCHANGE_FILE_WEB_FAVOURITES_IMPORT_ERROR
source: An error occured importing a web favorites file. Please make sure it isn’t corrupted.
de_ch: Fehler beim Einlesen der Datei mit den Web-Favoriten. Bitte die Datei auf Beschädigung prüfen.

# INTERCHANGE_FILE_OPDS_FAVOURITES_TITLE
source: Import OPDS favorites
de_ch: Importiere OPDS-Favoriten
