Repository: uculc/Marvin-3-Localisation
Catalog: */Localizable.strings
Languages: de_ch

# IAP_TIP_PURCHASES_RESTORED
source: Your previous tips have been restored. Thank you!
de_ch: Dein früheres Trinkgeld wurde wiederhergestellt. Herzlichen Dank!

# IAP_TIP_PURCHASE_COMPLETE
source: Thank you for your tip! Enjoy your new themes.
de_ch: Danke für dein Trinkgeld! Viel Spass mit den neuen Farbthemen.

# IAP_RESTORING_MESSAGE
source: Restoring…
de_ch: Wiederherstellung…

# IAP_PURCHASING_TIP
source: Tipping…
de_ch: Trinkgeld geben…

# IAP_PURCHASING_UNLOCK_EVERYTHING
source: Just a sec…
de_ch: Nur eine Sekunde…

# KARAOKE_SPEED
source: %lu words per minute
de_ch: %lu Wörter pro Minute

# KARAOKE_OPTIONS
source: Options
de_ch: Optionen

# KARAOKE_FINISED_BOOK_TITLE
source: Congratulations!
de_ch: Gratulation!

# KARAOKE_FINISED_BOOK_MESSAGE
source: You reached the end of this book.
de_ch: Du bist am Ende dieses Buches angekommen.

# KARAOKE_OPTIONS_MENU_HEADER
source: Karaoke options
de_ch: Karaoke-Optionen

# KARAOKE_OPTIONS_MENU_WORDS_PER_LINE
source: Words per line: %lu
de_ch: Wörter pro Linie: %lu

# KARAOKE_OPTIONS_MENU_LARGE_TEXT
source: Large text
de_ch: Grosse Schrift

# KARAOKE_OPTIONS_MENU_SENTENCE_PAUSE
source: Pause for sentences
de_ch: Pause am Satzende

# KARAOKE_OPTIONS_MENU_PUNCTUATION_PAUSE
source: Pause for punctuation
de_ch: Pause nach Satzzeichen

# KARAOKE_OPTIONS_MENU_LONG_WORD_PAUSE
source: Pause for long words
de_ch: Pause bei langen Wörtern

# KARAOKE_OPTIONS_MENU_COLOURIZE_FIRST_LETTER
source: Colorize first letter
de_ch: Erster Buchstabe farbig

# NOW_READING_WIDGET_LAST_READ
source: Last read %@
de_ch: Zuletzt gelesen: %@

# NOW_READING_WIDGET_NO_RECENTLY_OPENED
source: No recently opened books
de_ch: Keine kürzlich geöffneten Bücher

# MARVIN_BACKUP_CONFIRM
source: Your backup will be saved in your documents directory and may take up to %@. Continue?
de_ch: Deine Sicherung wird in deinem Dokumentenverzeichnis gespeichert und benötigt ungefähr %@. Fortfahren?

# MARVIN_BACKUP_NO_SPACE
source: You don’t have enough free space to create a backup. Marvin needs %@ and you have %@ free.
de_ch: Du hast nicht genügend freien Speicherplatz. Marvin benötigt %@ und du hast %@ freien Speicherplatz.

# MARVIN_BACKUP_ERROR
source: Sorry, an error occurred while backing up Marvin (%lu).
de_ch: Verzeihung, beim Erstellen der Marvin-Sicherung ist ein Fehler aufgetreten (%lu).

# MARVIN_BACKUP_DELETE
source: Delete this backup?
de_ch: Sicherung löschen?

# MARVIN_BACKUP_READY_MESSAGE
source: Your backup is ready. Send it to another app or keep it in your documents directory?
de_ch: Deine Sicherung steht bereit. An eine andere App senden oder im Dokumentenverzeichnis speichern?

# MARVIN_BACKUP_READY_SEND_IT
source: Send it
de_ch: Sende sie

# MARVIN_BACKUP_READY_KEEP_IT
source: Keep it (%@)
de_ch: Behalte sie (%@)

# MARVIN_RESTORE_FILE_NOT_FOUND
source: Marvin is expecting a file called ‘marvin.m3backup’ in your documents directory. It doesn’t seem you have taken a backup yet.
de_ch: Marvin erwartet eine Datei mit dem Namen ‘marvin.m3backup’ in deinem Dokumentenverzeichnis. Es sieht nicht so aus, als ob du bereits eine Sicherung erstellt hättest.

# MARVIN_CLASSIC_RESTORE_HELP_SCREEN_TITLE
source: Restoring from Marvin Classic
de_ch: Wiederherstellung aus Marvin Classic

# MARVIN_BACKUP_RECIEVED_TITLE
source: Marvin backup
de_ch: Marvin-Sicherung

# MARVIN_BACKUP_RECIEVED_MESSAGE
source: A Marvin backup was saved in your documents directory (%@). Go to ‘Settings → General settings → Backup and restore’ to restore it.
de_ch: Eine Marvin-Sicherung wurde in deinem Dokumentenverzeichnis gespeichert (%@). Gehe zu ‘Einstellungen → Allgemeine Einstellungen → Sicherung und Wiederherstellung’ um sie wiederherzustellen.

# MARVIN_BACKUP_RECIEVED_DELETE_IT
source: Ignore and delete it
de_ch: Ignorieren und löschen

# MARVIN_CLASSIC_BACKUP_RECIEVED_TITLE
source: Marvin Classic backup
de_ch: Marvin Classic-Sicherung

# MARVIN_CLASSIC_BACKUP_RECIEVED_MESSAGE
source: A Marvin Classic backup was saved in your documents directory (%@). Go to ‘Settings → General settings → Backup and restore’ to restore it.
de_ch: Eine Marvin Classic-Sicherung wurde in deinem Dokumentenverzeichnis gespeichert (%@). Gehe zu ‘Einstellungen → Allgemeine Einstellungen → Sicherung und Wiederherstellung’ um sie wiederherzustellen.

# MARVIN_RESTORE_SCREEN_TITLE
source: Restore backup
de_ch: Sicherung wiederherstellen

# MARVIN_RESTORE_SCREEN_MESSAGE
source: Please read all prompts carefully. This is a destructive operation. All your data, including books and annotations, will be REPLACED by this backup. Your settings will not be changed. This operation cannot be undone. When the backup file is processed you will be asked to quit and restart Marvin to complete the restore. After a restore, your backup file will not be automatically deleted (just in case). When you make sure that the restore was successful, you should consider deleting it to save space.
de_ch: Bitte lies alle Eingabeaufforderungen und Hinweise sorgfältig. Das ist eine destruktive Operation. Alle deine Daten, inklusive Büchern und Anmerkungen werden durch diese Sicherung ÜBERSCHRIEBEN. Deine Einstellungen werden nicht verändert. Diese Operation kann nicht rückgängig gemacht werden. Nachdem die Sicherungsdatei eingelesen wurde, wirst du dazu aufgefordert, Marvin zu schliessen und neu zu starten. Nach der Wiederherstellung wird die Sicherungsdatei nicht automatisch gelöscht (nur für den Fall). Wenn du sicher bist, dass die Wiederherstellung erfolgreich war, sollest du dir allenfalls überlegen die Sicherungsdatei zu löschen um Speicherplatz zu sparen.

# MARVIN_RESTORE_SCREEN_MESSAGE_CLASSIC
source: Please read all prompts carefully. This is a destructive operation. All your data, including books and annotations, will be REPLACED by this backup. IMPORTANT NOTES: Because of differences between Marvin and Marvin Classic: • your book layouts will be reset to defaults, • book locations may change a bit, • global app settings will not be changed, • annotations, vocabulary, and highlights will be imported into your reading journal, • Deep View annotations and custom covers cannot be imported, • highlights will be restored as journal entries but not as actual highlights in your books (the new highlighting system is much more reliable but incompatible with Marvin Classic – sorry about this). This operation cannot be undone. When the backup file is processed you will be asked to quit and restart Marvin to complete the restore. After a restore, your backup file will not be automatically deleted (just in case). When you make sure that the restore was successful, you should consider deleting it to save space.
de_ch: Bitte lies alle Eingabeaufforderungen und Hinweise sorgfältig. Das ist eine destruktive Operation. Alle deine Daten, inklusive Büchern und Anmerkungen werden durch diese Sicherung ÜBERSCHRIEBEN. WICHTIGE HINWEISE: Aufgrund von Unterschieden zwischen Marvin und Marvin Classic: • Deine Buch-Formatierungen werden auf die Standardeinstellungen zurückgesetzt, • Positionen in Büchern können sich etwas verschieben, • Globale App-Einstellungen werden nicht geändert, • Anmerkungen, Vokabular und Markierungen werden in dein Lese-Journal importiert • Deep View Anmerkungen und benutzerdefinierte Titelbilden können nicht importiert werden, • Markierungen werden als Journal-Einträge wiederhergestellt aber nicht als tatsächliche Markierungen in deinen Bücher (das neue Markierungs-System ist viel zuverlässiger, aber leider nicht kompatibel mit Marvin Classic – Entschuldigung dafür). Diese Operation kann nicht rückgängig gemacht werden. Nachdem die Sicherungsdatei eingelesen wurde, wirst du dazu aufgefordert, Marvin zu schliessen und neu zu starten. Nach der Wiederherstellung wird die Sicherungsdatei nicht automatisch gelöscht (nur für den Fall). Wenn du sicher bist, dass die Wiederherstellung erfolgreich war, sollest du dir allenfalls überlegen die Sicherungsdatei zu löschen um Speicherplatz zu sparen.

# MARVIN_RESTORE_SCREEN_BUTTON
source: Restore this backup
de_ch: Diese Sicherung wiederherstellen

# MARVIN_RESTORE_SCREEN_CONFIRM
source: Are you sure you want to replace all your data in Marvin with this backup?
de_ch: Bist du sicher, dass du alle Daten in Marvin durch diese Sicherung ersetzen willst?

# MARVIN_RESTORE_SCREEN_ALMOST_DONE
source: Your restore is almost complete. Quit Marvin and open again to complete.
de_ch: Die Wiederherstellung ist abgeschlossen. Bitte Marvin beenden und neu starten, um die Aktion abzuschliessen.

# MARVIN_RESTORE_SCREEN_QUIT_AND_CONTINUE
source: Quit and continue
de_ch: Schliessen und fortfahren

# MARVIN_RESTORE_SCREEN_RESTORE_ERROR
source: Sorry, an error occurred while restoring your backup (%lu). Your backup is likely corrupted.
de_ch: Verzeihung, bei der Wiederherstellung der Sicherung ist ein Fehler aufgetreten (%lu). Deine Sicherung ist vermutlich beschädigt.

# MARVIN_RESTORE_SCREEN_MIGRATE_DB_ERROR
source: Sorry, Marvin couldn’t convert the Classic database to the newer format (%lu). Make sure you took the backup using the latest version of Marvin Classic.
de_ch: Verzeihung, Marvin konnte die Classic Datenbank nicht in das neue Format konvertieren (%lu). Überprüfe, ob diese Sicherung mit der aktuellsten Version von Marvin Classic gemacht wurde.
