Repository: uculc/Marvin-3-Localisation
Catalog: */Localizable.strings
Languages: de_ch

# INTERCHANGE_FILE_OPDS_FAVOURITES_IMPORT_SUCCESS
source: Your OPDS favorites have been imported into Marvin.
de_ch: Deine OPDS-Favoriten wurden in Marvin importiert.

# INTERCHANGE_FILE_OPDS_FAVOURITES_IMPORT_ERROR
source: An error occured importing an OPDS favorites file. Please make sure it isn’t corrupted.
de_ch: Fehler beim Einlesen der Datei mit den OPDS-Favoriten. Bitte die Datei auf Beschädigung prüfen.

# INTERCHANGE_FILE_BOOKMARK_TITLE
source: Import bookmark
de_ch: Importiere Lesezeichen

# INTERCHANGE_FILE_BOOKMARK_IMPORT_SUCCESS
source: Your bookmark has been imported into Marvin.
de_ch: Dein Lesezeichen wurde in Marvin importiert.

# INTERCHANGE_FILE_BOOKMARK_IMPORT_ERROR
source: An error occured importing a bookmark file. Please make sure it isn’t corrupted.
de_ch: Fehler beim Einlesen der Datei mit dem Lesezeichen. Bitte die Datei auf Beschädigung prüfen.

# INTERCHANGE_FILE_BOOKMARKS_TITLE
source: Import bookmarks
de_ch: Importiere Lesezeichen

# INTERCHANGE_FILE_BOOKMARKS_IMPORT_SUCCESS
source: Your bookmarks have been imported into Marvin.
de_ch: Deine Lesezeichen wurden in Marvin importiert.

# INTERCHANGE_FILE_BOOKMARKS_IMPORT_ERROR
source: An error occured importing one or more bookmarks. Please make sure the bookmarks file isn’t corrupted.
de_ch: Fehler beim Einlesen der Datei mit den Lesezeichen. Bitte die Datei auf Beschädigung prüfen.

# INTERCHANGE_FILE_ENTRY_TITLE
source: Import entry or annotation
de_ch: Importiere Eintrag oder Anmerkung

# INTERCHANGE_FILE_ENTRY_IMPORT_SUCCESS
source: Your journal entry or annotation has been imported into Marvin.
de_ch: Dein Journal-Eintrag oder deine Anmerkung wurde in Marvin importiert.

# INTERCHANGE_FILE_ENTRY_IMPORT_ERROR
source: An error occured importing a journal entry or annotation file. Please make sure it isn’t corrupted.
de_ch: Fehler beim Einlesen der Datei mit dem Journal-Eintrag oder Anmerkung. Bitte die Datei auf Beschädigung prüfen.

# INTERCHANGE_FILE_ANNOTATIONS_TITLE
source: Import annotations
de_ch: Importiere Anmerkungen

# INTERCHANGE_FILE_ANNOTATIONS_IMPORT_SUCCESS
source: Your annotations have been imported into Marvin.
de_ch: Deine Anmerkungen wurden in Marvin importiert.

# INTERCHANGE_FILE_ANNOTATIONS_IMPORT_ERROR
source: An error occured importing one or more annotations. Please make sure the annotations file isn’t corrupted.
de_ch: Fehler beim Einlesen der Datei mit den Anmerkungen. Bitte die Datei auf Beschädigung prüfen.

# INTERCHANGE_FILE_IMPORT_MESSAGE_FOR_MERGE
source: Merge contents with the ones your already have (recommended), or replace the ones you already have with these (CAREFUL)?
de_ch: Zusammenführen des Inhalts mit den bereits vorhandenen Einträgen (empfohlen), oder ersetzen der bisherigen Einträge (VORSICHT)?

# INTERCHANGE_FILE_IMPORT_MESSAGE_FOR_OVERWRITE
source: Copy new items only (recommended), or overwrite existing ones (CAREFUL)?
de_ch: Nur neue Einträge hinzufügen (empfohlen), oder ersetzen der bisherigen Einträge (VORSICHT)?

# INTERCHANGE_FILE_UNKNOWN_TYPE_ERROR
source: Marvin received an interchange file but could not determine its type.
de_ch: Marvin hat eine Austausch-Datei erhalten, kann aber den Typ nicht feststellen.

# SPLASH_LOADING_YOUR_LIBRARY
source: Loading your library…
de_ch: Laden deiner Bibliothek…

# SPLASH_GET_STARTUP_PASSWORD_TITLE
source: Startup password
de_ch: Start-Passwort

# SPLASH_GET_STARTUP_PASSWORD_MESSAGE
source: Enter your startup password.
de_ch: Start-Passwort eingeben.

# SPLASH_GET_STARTUP_USE_TOUCH_ID
source: Unlock Marvin using Touch ID. Tap ‘Cancel’ if you want to enter your password manually.
de_ch: Marvin mit Touch ID freischalten. Tippe auf ‘Abbrechen’, wenn du dein Passwort manuell eingeben willst.

# SPLASH_GET_STARTUP_PASSWORD_INCORRECT
source: Incorrect password. Try again.
de_ch: Falsches Passwort. Nochmals versuchen.

# HOME_SEARCH_BOX_PLACEHOLDER
source: Find books, authors, …
de_ch: Suche Bücher, Autoren, …

# HOME_SEARCH_KEYWORDS_HELP_SCREEN_TITLE
source: Search keywords
de_ch: Suche Stichwörter

# HOME_SORT_BY
source: by %@
de_ch: nach %@

# HOME_LIST_VIEW_TOP_TIP
source: Slide left and right, or long-press for options
de_ch: Nach links/rechts schieben oder lange drücken für Optionen

# HOME_COVER_VIEW_TOP_TIP
source: Long-press for options
de_ch: Lange drücken für Optionen

# HOME_REVEAL_USER_COLLECTIONS
source: User collections: %@
de_ch: Benutzerdefinierte Sammlungen: %@

# HOME_REVEAL_SUBJECTS
source: Subjects: %@
de_ch: Themen: %@

# HOME_REVEAL_SERIES
source: Series: %@
de_ch: Serien: %@

# HOME_REVEAL_FILE_SIZE
source: File size: %@
de_ch: Dateigrösse: %@

# HOME_REVEAL_PUBLISHER
source: Published by: %@
de_ch: Verlag: %@

# HOME_REVEAL_WORD_COUNT_VALUE
source: Word count: about %@ words
de_ch: Anzahl Wörter: ungefähr %@ Wörter

# HOME_REVEAL_WORD_COUNT_STILL_WORKING
source: Word count: still working
de_ch: Anzahl Wörter: wird berechnet

# HOME_REVEAL_UNOPENED
source: You haven’t opened this book yet
de_ch: Du hast dieses Buch noch nicht geöffnet

# HOME_MARKER_NEW
source: New
de_ch: Neu

# HOME_MARKER_READ
source: Read
de_ch: Gelesen

# HOME_MARKER_READING_LIST
source: Reading list
de_ch: Leseliste

# HOME_MARKER_NOTE
source: Note
de_ch: Notiz

# HOME_MARKER_1_STAR
source: 1 star
de_ch: 1 Stern

# HOME_MARKER_X_STARS
source: %lu stars
de_ch: %lu Sterne

# HOME_RECENT_BOOK_PROGRESS
source: You are %lu%% in, last read %@
de_ch: Du bist bei %lu%%, zuletzt gelesen %@

# HOME_OPENED_PROGRESS_AND_DATE
source: %.0f%% last read %@
de_ch: %.0f%% zuletzt gelesen %@

# HOME_ADDED_ON_DATE
source: Added on %@
de_ch: Hinzugefügt am %@

# HOME_ADDED_DESCRIPTION
source: Added %@
de_ch: %@ hinzugefügt

# HOME_WORD_COUNT_LESS_THOUSAND
source: %i words
de_ch: %i Wörter

# HOME_WORD_COUNT_FEW_THOUSANDS
source: %.1fk words
de_ch: %.1fk Wörter

# HOME_WORD_COUNT_THOUSANDS
source: %.0fk words
de_ch: %.0fk Wörter

# HOME_WORD_COUNT_MILLIONS
source: %.2fM words
de_ch: %.2fM Wörter

# HOME_HISTORY_MENU_TITLE
source: Continue reading
de_ch: Weiterlesen

# HOME_HISTORY_MENU_TIP
source: You can change the number of books shown here from general settings.
de_ch: Du kannst die Anzahl der hier angezeigten Bücher in den allgemeinen Einstellungen anpassen.

# HOME_BOOK_MENU_COLLECTIONS
source: Organize in collections
de_ch: In Sammlungen organisieren

# HOME_BOOK_MENU_ACTIONS
source: Actions
de_ch: Aktionen

# HOME_BOOK_MENU_METADATA
source: Metadata and cover
de_ch: Metadaten und Titelbild

# HOME_BOOK_MENU_NOTE
source: Add or edit a note
de_ch: Notiz hinzufügen oder editieren

# HOME_BOOK_MENU_SHARE
source: Share book or annotations
de_ch: Buch oder Anmerkungen teilen

# HOME_BOOK_MENU_TWEET_POST_AND_MORE
source: Tweet, post, and more
de_ch: Twittern, Posten und mehr

# HOME_BOOK_PUBLISHERS_SUMMARY
source: Publisher’s summary
de_ch: Inhaltsangabe des Verlags

# HOME_BOOK_WEB_SEARCH
source: Web search ‘%@’
de_ch: Web-Suche ‘%@’

# HOME_SETTINGS_MENU_TITLE
source: Settings and support
de_ch: Einstellungen und Unterstützung

# HOME_SETTINGS_MENU_GENERAL
source: General settings
de_ch: Allgemeine Einstellungen

# HOME_SETTINGS_MENU_EPUB
source: EPUB book settings
de_ch: EPUB Buch-Einstellungen

# HOME_SETTINGS_MENU_CBX
source: CBx comic settings
de_ch: CBx Comic-Einstellungen

# HOME_SETTINGS_MENU_ABOUT_MARVIN
source: About
de_ch: Über

# HOME_SETTINGS_MENU_SUPPORT_MARVIN
source: Support Marvin
de_ch: Unterstütze Marvin

# HOME_COLOUR_SCHEME_MENU_TITLE
source: Colors
de_ch: Farben

# HOME_COLOUR_SCHEME_MENU_CHOOSE
source: Choose Marvin’s color scheme
de_ch: Wähle Marvins Farbschema

# HOME_RECENTLY_OPENED_MENU_ITEM
source: Recently opened books
de_ch: Kürzlich geöffnete Bücher

# HOME_SEARCH_MENU_ITEM
source: Search
de_ch: Suche

# HOME_SEARCH_MENU_ITEM_TIP
source: Tip: swipe down on the toolbar to search.
de_ch: Tipp: Streiche auf der Symbolleiste nach unten um zu suchen.

# HOME_BROWSE_MENU_TITLE
source: Collections and lists
de_ch: Sammlungen und Listen

# HOME_BROWSE_MENU_TIP
source: To assign books to custom collections, slide or long press a book in the home screen, and choose the collections manager.
de_ch: Um Bücher zu Sammlungen hinzuzufügen, streiche über oder drücke lange auf ein Buch und wähle dann die Sammlungen-Verwaltung.

# HOME_BROWSE_MENU_BACK_TO_ALL_BOOKS
source: Back to all your books
de_ch: Zurück zu all deinen Büchern

# HOME_BROWSE_MENU_COLLECTIONS
source: Smart and user collections
de_ch: Intelligente und benutzerdefinierte Sammlungen

# HOME_BROWSE_MENU_AUTHORS
source: Authors
de_ch: Autoren

# HOME_BROWSE_MENU_SUBJECTS
source: Subjects and tags
de_ch: Themen und Tags

# HOME_BROWSE_MENU_SERIES
source: Series
de_ch: Serien

# HOME_BROWSE_MENU_PUBLISHERS
source: Publishers
de_ch: Verlage

# HOME_SORT_MENU_TITLE
source: Sort by
de_ch: Sortiere nach

# HOME_SORT_MENU_BY_TITLE
source: Title
de_ch: Titel

# HOME_SORT_MENU_BY_AUTHOR
source: Author, title
de_ch: Autor, Titel

# HOME_SORT_MENU_BY_AUTHOR_PUB
source: Author, publication date
de_ch: Autor, Erscheinungsdatum

# HOME_SORT_MENU_BY_AUTHOR_SERIES
source: Author, series, #
de_ch: Autor, Serien, #

# HOME_SORT_MENU_BY_SERIES
source: Series, #
de_ch: Serien, #

# HOME_SORT_MENU_BY_RATING
source: Rating
de_ch: Bewertung

# HOME_SORT_MENU_BY_DATE_ADDED
source: Date added
de_ch: Hinzugefügt

# HOME_SORT_MENU_BY_DATE_OPENED
source: Date last opened
de_ch: Zuletzt geöffnet

# HOME_SORT_MENU_BY_READING_LIST
source: Reading list on top
de_ch: Leseliste am Anfang

# HOME_SORT_MENU_BY_SHUFFLE
source: Shuffle
de_ch: Zufällig

# HOME_BOOK_LOCK_MENU_TITLE
source: Book lock password
de_ch: Buch-Passwortschutz

# HOME_BOOK_LOCK_MENU_MODIFY
source: Change or remove password
de_ch: Passwort ändern oder entfernen

# HOME_BOOK_LOCK_MENU_TIP
source: You have a book lock password set. Tap here to edit or remove it.
de_ch: Du hast ein Buch-Passwort gesetzt. Hier tippen, um es zu editieren oder zu entfernen

# HOME_BOOK_LOCK_MENU_EDIT_OR_REMOVE
source: Enter your current password followed by the new password (repeated) to change. Leave new passwords blank to remove all book locks.
de_ch: Aktuelles Passwort und anschliessend neues Passwort für die Änderung eingeben (wiederholt). Neues Passwort leer lassen, um den Buch-Passwortschutz zu entfernen.

# HOME_BOOK_LOCK_MENU_CURRENT_PASSWORD
source: Current password
de_ch: Aktuelles Passwort

# HOME_BOOK_LOCK_MENU_NEW_PASSWORD
source: New password or empty
de_ch: Neues Passwort oder leer lassen

# HOME_BOOK_LOCK_MENU_NEW_PASSWORD_REPEAT
source: Repeat new password
de_ch: Neues Passwort wiederholen

# HOME_BOOK_LOCK_MENU_CURRENT_PASSWORD_INCORRECT
source: The current password you entered is incorrect. Try again.
de_ch: Das eingegebene aktuelle Passwort ist falsch. Wiederholen.

# HOME_BOOK_LOCK_MENU_CURRENT_PASSWORD_DONT_MATCH
source: The new passwords you entered do not match.
de_ch: Die neuen Passwörter, die du eingegeben hast, stimmen nicht überein.

# HOME_MULTI_SELECT_MENU_HEADER
source: Multi-select
de_ch: Multi-Selektion

# HOME_MULTI_SELECT_MENU_TIP
source: After choosing all the books you want to edit in multi-select mode, tap the checkmark button in the top toolbar to start editing.
de_ch: Selektiere zuerst alle zu bearbeitenden Bücher, tippe dann auf das Häkchen ganz oben in der Symbolleiste um mit der Bearbeitung zu beginnen.

# HOME_MULTI_SELECT_MENU_ENTER
source: Select multiple books
de_ch: Selektiere mehrere Bücher

# HOME_MULTI_SELECT_MENU_EXIT
source: Leave multi-select mode
de_ch: Beende Multi-Selektions-Modus

# HOME_MULTI_SELECT_MENU_SELECT_ALL
source: Select all visible
de_ch: Selektiere alle eingeblendeten Bücher

# HOME_MULTI_SELECT_MENU_SELECT_NONE
source: Unselect all
de_ch: Selektion aufheben

# HOME_VIEWING_MODE_MENU_TITLE
source: Viewing mode
de_ch: Anzeigemodus

# HOME_VIEWING_MODE_MENU_TIP
source: If you have library pinch gestures enabled in settings, you can pinch in and out to cycle through viewing modes quickly.
de_ch: Wenn die Pinch-Geste in den Einstellungen aktiviert ist, kann durch Auf- und Zusammenziehen durch die verschiedenen Anzeigemodi gewechselt werden.

# HOME_VIEWING_MODE_MENU_COVERS
source: Cover view
de_ch: Titelbild-Anzeige

# HOME_VIEWING_MODE_MENU_COVERS_AND_CAPTIONS
source: Cover view with captions
de_ch: Titelbild-Anzeige mit Bildunterschriften

# HOME_VIEWING_MODE_MENU_REGULAR_LIST
source: Regular list
de_ch: Normale Liste

# HOME_VIEWING_MODE_MENU_CONDENSED_LIST
source: Condensed list
de_ch: Komprimierte Liste

# HOME_VIEWING_MODE_MENU_BIG_TEXT
source: Larger text
de_ch: Grösserer Text

# HOME_VIEWING_MODE_MENU_WALL
source: Wall
de_ch: Pinnwand

# HOME_ANNOTATIONS_MENU_JOURNAL
source: Annotations and journal
de_ch: Anmerkungen und Journal

# HOME_ANNOTATIONS_MENU_PHOTOS
source: Photos
de_ch: Fotos

# HOME_ANNOTATIONS_MENU_MAP
source: Reading map
de_ch: Leseorte

# HOME_ANNOTATIONS_MENU_READING_STATISTICS
source: Reading statistics
de_ch: Lesestatistiken

# HOME_CLOUD_MENU_TITLE
source: Get books from
de_ch: Bücher laden

# HOME_CLOUD_MENU_OPDS_AUTO
source: OPDS auto or calibre server
de_ch: OPDS auto oder Calibre Server

# HOME_CLOUD_MENU_FOOTER
source: Marvin opens DRM-free EPUB books, and CBZ/CBR comics.
de_ch: Marvin öffnet DRM-freie EPUB-Bücher und CBZ/CBR-Comics.

# HOME_NO_DATA_TIP_IN_ALL_BOOKS
source: Get started by adding books from your Dropbox, OPDS, calibre, iTunes, iCloud, and other sources.
de_ch: Beginne mit dem Hinzufügen von Büchern aus Dropbox, OPDS, Calibre, iTunes, iCloud und anderen Quellen.

# HOME_NO_DATA_BUTTON_IN_ALL_BOOKS
source: Get books
de_ch: Bücher hinzufügen

# HOME_NO_DATA_TIP_IN_COLLECTION
source: This collection is empty. You can switch to the ‘All your books’ collection to see your library.
de_ch: Diese Sammlung ist leer. Gehe zur Sammlung ‘Alle deine Bücher’, um deine Bibliothek zu sehen.

# HOME_NO_DATA_BUTTON_IN_COLLECTION
source: All your books
de_ch: Alle deine Bücher

# HOME_DOCUMENTS_DETECTED_TITLE
source: Changes detected
de_ch: Änderungen erkannt

# HOME_DOCUMENTS_DETECTED_MESSAGE
source: Marvin detected changes in your documents directory. When your books finish copying, press ‘Import now’ to import them.
de_ch: Marvin hat eine Änderung in deinem Dokumentverzeichnis festgestellt. Wenn das Kopieren deiner Bücher abgeschlossen ist, drücke ‘Jetzt importieren’ um sie zu importieren.

# HOME_DOCUMENTS_DETECTED_IMPORT_NOW
source: Import now
de_ch: Jetzt importieren

# HOME_DOCUMENTS_IMPORT_COMPLETE
source: %lu file(s) were imported.
de_ch: %lu Datei(en) importiert.

# HOME_DOCUMENTS_IMPORT_COMPLETE_FAIL
source: %lu file(s) imported, %lu file(s) failed because they are invalid or encrypted. The files that couldn’t be imported were deleted from your documents directory.
de_ch: %lu Datei(en) importiert, %lu Datei(en) fehlgeschlagen weil sie beschädigt oder verschlüsselt sind. Die Dateien die nicht importiert werden konnten, wurden aus deinem Dokumentverzeichnis gelöscht.

# HOME_DOCUMENTS_IMPORT_COMPLETE_FAIL_BIG
source: %lu file(s) imported, %lu file(s) failed because they are invalid or encrypted, %lu file(s) were skipped because they are too large and you have ‘enormous’ files disabled in general settings. The files that couldn’t be imported were deleted from your documents directory.
de_ch: %lu Datei(en) importiert, %lu Datei(en) fehlgeschlagen weil sie beschädigt oder verschlüsselt sind, %lu Datei(en) wurde(n) übersprungen, weil sie zu gross ist(sind) und du ‘riesige’ Dateien in den allgemeinen Einstellungen deaktiviert hast. Die Dateien, die nicht importiert werden konnten, wurden aus deinem Dokumentverzeichnis gelöscht.

# HOME_MAIN_MENU_IS_EMPTY
source: You disabled all items from showing in this menu. Go the general settings to enable the home screen items you’d like to see.
de_ch: Du hast alle Einträge deaktiviert, die in diesem Menü angezeigt werden können. In den allgemeinen Einstellungen kannst du festlegen, welche Einträge du im Home-Bildschirm-Menü sehen möchtest.

# HOME_MAIN_MENU_IS_EMPTY_OPEN_SETTINGS
source: Open settings
de_ch: Einstellungen öffnen

# HOME_MAIN_MENU_FIRST_TIME_TIP
source: You can customize which items appear in the home screen menus from general settings.
de_ch: Du kannst in den allgemeinen Einstellungen festlegen, welche Einträge im Home-Bildschirm-Menü angezeigt werden sollen.

# HOME_MULTI_EDIT_MENU_TITLE
source: Edit multiple books
de_ch: Mehrere Bücher bearbeiten

# HOME_MULTI_EDIT_MENU_TIP
source: Actions lets you add books to your reading list, flag them, mark them as read, rate them, or delete them.
de_ch: Aktionen ermöglicht das Hinzufügen von Büchern zu deiner Leseliste, die Zuweisung von Tags, die Markierung als gelesen, die Zuweisung einer Bewertung oder das Löschen der markierten Bücher.

# HOME_OPDS_AUTO_NO_SERVICES_FOUND
source: Marvin couldn’t find any OPDS services running on your local network. Make sure your device is connected to the same network (probably wifi) or let the search run for a bit more.
de_ch: Marvin konnte keinen OPDS-Dienst im lokalen Netzwerk finden. Überprüfe, ob sich dein Gerät im selben Netzwerk befindet (vermutlich WiFi) oder lass die Suche noch etwas länger laufen.

# HOME_OPDS_AUTO_MENU_TITLE
source: Connect to
de_ch: Verbinde mit

# HOME_OPDS_AUTO_MENU_TIP
source: Some feeds might require a username and password. Important: the credentials you enter are not encrypted on your device. Make sure your device is protected with Touch ID or a PIN.
de_ch: Einige Feeds benötigen möglicherweise Benutzernamen und Passwort. Wichtig: Die eingegebenen Anmeldeinformationen werden auf deinem Gerät nicht verschlüsselt. Stelle sicher, dass dein Gerät mit Touch ID oder PIN gesichert ist.

# HOME_NO_RECENT_BOOKS
source: You haven’t opened any books yet.
de_ch: Du hast noch keine Bücher geöffnet.

# HOME_NO_USER_COLLECTIONS
source: You haven’t created any user collections yet. To create one, long-press a book and choose ‘orgainize in collections’.
de_ch: Du hast noch keine benutzerdefinierten Sammlungen erstellt. Um eine zu erstellen, drücke lange auf ein Buch und wähle ‘Organisiere in Sammlungen’.

# HOME_USER_COLLECTIONS_TITLE
source: User collections
de_ch: Benutzerdefinierte Sammlungen

# QUICK_LAUNCH_NO_ITEMS
source: Tap the ‘customize’ button to choose which shortcuts you’d like to see here. Any items not shown in this panel are always accessible from other menus.
de_ch: Tippe auf ‘Anpassen’, um die Schnellzugriffe auszuwählen, die du hier sehen willst. Elemente die nicht hier angezeigt werden, sind trotzdem jederzeit in anderen Menüs zugänglich.

# QUICK_LAUNCH_CUSTOMISE
source: Customize…
de_ch: Anpassen…

# QUICK_LAUNCH_MENU_SCREEN_TITLE
source: Quick launch menu shortcuts
de_ch: Schnellstart-Menü - Schnellzugriffe

# QUICK_LAUNCH_MENU_USE_RECOMMENDED
source: Use recommended shortcuts…
de_ch: Verwende empfohlene Schnellzugriffe…

# QUICK_LAUNCH_MENU_CONFIRM_USE_RECOMMENDED
source: Recommended shortcuts are useful to help you get started. Eventually, you should consider choosing your own. Your current shortcuts will be overwritten with these. Continue?
de_ch: Die empfohlenen Schnellzugriffe sind nützlich, um zu beginnen. Allenfalls solltest du eigene auswählen. Die bestehenden Schnellzugriffe werden ersetzt. Fortfahren?

# QUICK_LAUNCH_MENU_TIP
source: Choose which shortcuts appear in the home screen's quick launch panel. Any items you don’t select here are still available from other menus.
de_ch: Selektiere Schnellzugriffe, die auf dem Home Bildschirm im Schnellstartbereich angezeigt werden. Elemente die nicht hier angezeigt werden, sind trotzdem jederzeit in anderen Menüs zugänglich.

# QUICK_LAUNCH_CONTINUE_READING_SECTION
source: Continue reading section
de_ch: Sektion Weiterlesen

# QUICK_LAUNCH_VIEWING_MODE_SECTION
source: Viewing mode section
de_ch: Sektion Anzeigemodus

# QUICK_LAUNCH_MULTI_SELECT_SECTION
source: Multi-select section
de_ch: Sektion Multi-Selektion

# QUICK_LAUNCH_SETTINGS_SECTION
source: Settings section
de_ch: Sektion Einstellungen

# QUICK_LAUNCH_COLOURS_SECTION
source: Colors section
de_ch: Sektion Farben

# QUICK_LAUNCH_COLLECTIONS_SECTION
source: Collections and lists section
de_ch: Sektion Sammlungen und Listen

# QUICK_LAUNCH_SORT_SECTION
source: Sorting section
de_ch: Sektion Sortierung

# QUICK_LAUNCH_JOURNAL_SECTION
source: Browse section
de_ch: Sektion Browse

# QUICK_LAUNCH_CLOUD_SECTION
source: Get books section
de_ch: Sektion Bücher laden

# QUICK_LAUNCH_TOOLS_SECTION
source: Tools section
de_ch: Sektion Tools

# QUICK_LAUNCH_CONTINUE_READING_HEADER
source: Continue reading
de_ch: Weiterlesen

# QUICK_LAUNCH_VIEWING_MODE_HEADER
source: Viewing mode
de_ch: Anzeigemodus

# QUICK_LAUNCH_MULTI_SELECT_HEADER
source: Multi-select
de_ch: Multi-Selektion

# QUICK_LAUNCH_SETTINGS_HEADER
source: Settings
de_ch: Einstellungen

# QUICK_LAUNCH_COLOURS_HEADER
source: Colors
de_ch: Farben

# QUICK_LAUNCH_COLLECTIONS_HEADER
source: Collections and lists
de_ch: Sammlungen und Listen

# QUICK_LAUNCH_SORT_HEADER
source: Sorting
de_ch: Sortierung

# QUICK_LAUNCH_CLOUD_HEADER
source: Get books
de_ch: Bücher laden

# QUICK_LAUNCH_COLOUR_SCHEMES
source: Color schemes
de_ch: Farbschema

# QUICK_LAUNCH_CURRENT_BOOK
source: Current book
de_ch: Aktuelles Buch

# QUICK_LAUNCH_SHARING_AND_OPTIONS
source: Sharing and options
de_ch: Teilen und Optionen

# QUICK_LAUNCH_RECENTLY_OPENED
source: Recently opened
de_ch: Kürzlich geöffnet

# QUICK_LAUNCH_VIEWING_MODES
source: Viewing modes
de_ch: Anzeigemodi

# QUICK_LAUNCH_SMART_COLLECTIONS
source: Smart and user collections
de_ch: Intelligente und benutzerdefinierte Sammlungen

# QUICK_LAUNCH_USER_COLLECTIONS
source: User collections
de_ch: Benutzerdefinierte Sammlungen

# QUICK_LAUNCH_EXTERNAL_WEB_BROWSER
source: External web browser
de_ch: Externer Webbrowser

# ABOUT_SCREEN_TITLE
source: About Marvin
de_ch: Über Marvin

# ABOUT_HEART_BOOKS
source: books
de_ch: Bücher

# ABOUT_THANKS
source: Special thanks to all of Marvin’s friends who helped with their brilliant ideas and suggestions.
de_ch: Ein spezieller Dank geht an alle Freunde von Marvin, die mit ihren brillanten Ideen und Vorschlägen geholfen haben.

# ABOUT_HAPPY_READING
source: Happy reading!
de_ch: Viel Spass beim Lesen!

# ABOUT_COPYRIGHT
source: © Appstafarian, 2013-2016. All rights reserved.
de_ch: © Appstafarian, 2013-2016. Alle Rechte vorbehalten.

# ABOUT_VERSION
source: This is Marvin %@ build %@
de_ch: Das ist Marvin %@ Build %@

# ABOUT_RECOMMEND
source: Recommend and rate Marvin
de_ch: Empfiehl und bewerte Marvin

# ABOUT_RECOMMEND_TIP
source: Your ratings and reviews mean a lot. If you have a minute, it really helps. App reviews and ratings are reset with every new version.
de_ch: Deine Bewertung und Rezension ist wertvoll. Wenn du kurz Zeit hast, es hilft wirklich. App-Rezensionen und -Bewertungen werden mit jeder neuen Version zurückgesetzt.

# ABOUT_TWITTER
source: Follow @Appstafarian
de_ch: Folge @Appstafarian

# ABOUT_TWITTER_TIP
source: Follow Appstafarian on Twitter for news, updates, tutorials, and other goodies.
de_ch: Folge Appstafarian auf Twitter für Neuigkeiten, Updates, Anleitungen und andere Goodies.

# ABOUT_FACEBOOK
source: Check Marvin out on Facebook
de_ch: Besuche die Marvin-Seite auf Facebook

# ABOUT_WEBSITE
source: Visit appstafarian.com
de_ch: Besuche appstafarian.com

# ABOUT_TUTORIALS
source: Help and tutorials
de_ch: Hilfe and Anleitungen

# ABOUT_CREDITS
source: Info, credits, and privacy
de_ch: Info, Danksagungen und Privatsphäre

# ABOUT_MARVIN
source: Marvin is an eBook reader for people who are passionate about their books. Get Marvin and find out why readers are calling it “the most brilliant eReader to come out in a long time”.
de_ch: Marvin ist ein eBook-Reader für Leute, die eine Leidenschaft für Bücher haben. Hol dir Marvin und finde heraus, warum Leser Marvin “den brillantesten eReader seit langer Zeit” nennen.
