Repository: uculc/Marvin-3-Localisation
Catalog: */Localizable.strings
Languages: de_ch

# GENERAL_SETTINGS_CELL_RECENTLY_OPENED
source: Recently opened list
de_ch: Liste Kürzlich geöffnet

# GENERAL_SETTINGS_CELL_LONG_LIST_SCRUBBING
source: Long list scrubber
de_ch: Schnelldurchlauf für lange Listen

# GENERAL_SETTINGS_CELL_SQUARE_COVERS
source: Square list covers
de_ch: Quadratische Titelbilder in Listen

# GENERAL_SETTINGS_CELL_LEFT_ALIGNED_MENUS
source: Left aligned menus
de_ch: Menüs links ausrichten

# GENERAL_SETTINGS_CELL_READ_UNREAD_BADGES
source: Read/unread badges
de_ch: Gelesen/Ungelesen Markierungen

# GENERAL_SETTINGS_CELL_KEYBOARD
source: Keyboard
de_ch: Tastatur

# GENERAL_SETTINGS_CELL_QUICK_LAUNCH_PANEL_SIZE
source: Quick launch panel
de_ch: Schnellstart-Bedienfeld

# GENERAL_SETTINGS_CELL_MAIN_MENU_ITEMS
source: Home screen menus
de_ch: Home-Bildschirm-Menüs

# GENERAL_SETTINGS_CELL_HARDWARE_KEYBOARD_HEADER
source: Hardware keyboard or remote
de_ch: Hardware-Tastatur oder -Fernbedienung

# GENERAL_SETTINGS_CELL_HARDWARE_KEYBOARD_SETUP
source: Setup
de_ch: Konfiguration

# GENERAL_SETTINGS_CELL_BEHAVIOURS_HEADER
source: Behaviors
de_ch: Verhalten

# GENERAL_SETTINGS_CELL_WIKIPEDIA_PREFIX
source: Wikipedia language prefix
de_ch: Wikipedia Sprach-Prefix

# GENERAL_SETTINGS_CELL_DEFAULT_SEARCH_PROVIDER
source: Web search provider
de_ch: Suchmaschine

# GENERAL_SETTINGS_CELL_TITLE_SORT
source: Title display and sort
de_ch: Titel-Anzeige und -Sortierung

# GENERAL_SETTINGS_CELL_AUTHOR_SORT
source: Author display and sort
de_ch: Autor-Anzeige und -Sortierung

# GENERAL_SETTINGS_CELL_LONG_PRESS_M_BUTTON
source: Long press M button
de_ch: Langes Drücken des M-Knopfs

# GENERAL_SETTINGS_CELL_APP_BADGE
source: App badge
de_ch: App-Kennzeichen

# GENERAL_SETTINGS_CELL_EXTERNAL_BROWSER
source: External web browser
de_ch: Externer Webbrowser

# GENERAL_SETTINGS_CELL_AUTOMATIC_GEOTAGGING
source: Automatic geotagging
de_ch: Automatisches Geotagging

# GENERAL_SETTINGS_CELL_LAUNCH_LAST_BOOK
source: Launch to last book
de_ch: Beim Start das aktuelle Buch öffnen

# GENERAL_SETTINGS_CELL_SLEEP_WHILE_READING
source: Can sleep while reading
de_ch: Schlafmodus erlauben

# GENERAL_SETTINGS_CELL_AUTO_HIDE_BOOK_TOOLBARS
source: Auto-hide book toolbars
de_ch: Autom. Ausblenden der Buch-Symbolleisten

# GENERAL_SETTINGS_CELL_AUTO_BOOKMARKS
source: Auto-bookmark on close
de_ch: Autom. Lesezeichen beim Schliessen

# GENERAL_SETTINGS_CELL_SLIDE_OVER_PROTECTION
source: Slide over protection
de_ch: Schutz vor Slide-over (Wischgeste)

# GENERAL_SETTINGS_CELL_SESSION_TIME_ON_CLOSE
source: Show session time on close
de_ch: Anzeige der Lesedauer beim Schliessen

# GENERAL_SETTINGS_CELL_PINCH_IN_LIBRARY
source: Pinch gestures in library
de_ch: Pinch-Geste in Bibl. (Auf- und Zusammenziehen)

# GENERAL_SETTINGS_CELL_LIBRARY_LIST_INFO_LINE
source: List info box
de_ch: Infobox in Liste

# GENERAL_SETTINGS_CELL_MORNING_REMINDER
source: Morning reminder
de_ch: Morgen-Erinnerung

# GENERAL_SETTINGS_CELL_EVENING_REMINDER
source: Evening reminder
de_ch: Abend-Erinnerung

# GENERAL_SETTINGS_CELL_STARTUP_PASSWORD_HEADER
source: Startup password
de_ch: Start-Passwort

# GENERAL_SETTINGS_CELL_PASSWORD
source: Password
de_ch: Passwort

# GENERAL_SETTINGS_CELL_TOUCH_ID
source: Use Touch ID
de_ch: Touch ID verwenden

# GENERAL_SETTINGS_CELL_DICTIONARY_HEADER
source: Dictionary
de_ch: Wörterbuch

# GENERAL_SETTINGS_CELL_DICTIONARY
source: Dictionary
de_ch: Wörterbuch

# GENERAL_SETTINGS_CELL_DICTIONARY_PRESETS
source: Presets
de_ch: Voreinstellungen

# GENERAL_SETTINGS_CELL_FULL_SCREEN_CUSTOM_DICTIONARY
source: Full screen custom lookups
de_ch: Benutzerdef. Wörterbücher im Vollbild-Modus

# GENERAL_SETTINGS_CELL_AUTO_DIM_DICTIONARY
source: Auto dim dictionary
de_ch: Autom. Dimmen des Wörterbuchs

# GENERAL_SETTINGS_CELL_NORMALISE_LOOKUPS
source: Normalize lookups
de_ch: Normalisiere die Suche

# GENERAL_SETTINGS_CELL_RECORD_VOCABULARY
source: Vocabulary builder
de_ch: Vokabular erstellen

# GENERAL_SETTINGS_CELL_ADVANCED_HEADER
source: Advanced (be careful)
de_ch: Erweitert (vorsichtig)

# GENERAL_SETTINGS_CELL_SEND_DIAGNOSTICS
source: !!! Send diagnostics
de_ch: !!! Diagnose-Daten senden

# GENERAL_SETTINGS_CELL_RESET_SPOTLIGHT
source: !!! Reset Spotlight index
de_ch: !!! Spotlight-Index zurücksetzen

# GENERAL_SETTINGS_CELL_RESET_DEEP_VIEW
source: !!! Reset Deep View
de_ch: !!! Deep View zurücksetzen

# GENERAL_SETTINGS_CELL_RESET_BOOK_CACHE
source: !!! Reset book caches
de_ch: !!! Buch-Caches zurücksetzen

# GENERAL_SETTINGS_CELL_SKIP_LARGE_FILES
source: Skip enormous files
de_ch: Riesige Dateien überspringen

# GENERAL_SETTINGS_CELL_BACKUP_AND_RESTORE
source: Backup and restore
de_ch: Sicherung und Wiederherstellung

# GENERAL_SETTINGS_CELL_SEND_DIAGNOSTICS_WARNING
source: Diagnostics contain all information about your library, books, annotations, and settings. Make sure you only share this information with someone you trust. Continue?
de_ch: Diagnose-Daten enthalten alle Information über deine Bibliothek, Bücher, Anmerkungen und Einstellungen. Teile diese Informationen nur mit jemandem, dem du vertraust. Fortfahren?

# GENERAL_SETTINGS_CELL_SKIP_LARGE_FILES_WARNING
source: Enabling very large files can cause Marvin to become unstable. Are you sure you want to do this?
de_ch: Die Aktivierung von sehr grossen Dateien kann Marvin instabil machen. Bist du sicher, dass du das tun willst?

# GENERAL_SETTINGS_CONFIRM_SPOTLIGHT_RESET
source: Are you sure you want to reset Marvin’s Spotlight index? The index will be rebuilt from scratch later on.
de_ch: Bist du sicher, dass du Marvins Spotlight-Index zurücksetzen willst? Der Index wird später von Grund auf neu aufgebaut.

# GENERAL_SETTINGS_CONFIRM_DEEP_VIEW_RESET
source: All your Deep View notes will be deleted too. Books and their annotations are NOT deleted. Continue?
de_ch: Alle deine Deep View Notizen werden ebenfalls gelöscht. Bücher und Anmerkungen werden NICHT gelöscht. Fortfahren?

# GENERAL_SETTINGS_CONFIRM_BOOK_CACHES_RESET
source: Marvin automatically manages caches and resetting them might slow things down. Currently using %@. Continue?
de_ch: Marvin verwaltet Caches automatisch, das Zurücksetzen wird zu einer Verlangsamung führen. Zurzeit verwendet: %@. Fortfahren?

# GENERAL_SETTINGS_DROPBOX_SEARCH_PATH_TITLE
source: Dropbox search path
de_ch: Dropbox-Suchpfad

# GENERAL_SETTINGS_DROPBOX_SEARCH_PATH_MESSAGE
source: Choose the path where Marvin should look for books in your Dropbox. Leave blank to search everywhere.
de_ch: Wähle den Pfad aus, in dem Marvin nach Büchern in deiner Dropbox suchen soll. Leer lassen um überall zu suchen.

# GENERAL_SETTINGS_DB_SEARCH_PATH_CUSTOM
source: Custom
de_ch: Benutzerdefiniert

# GENERAL_SETTINGS_DB_SEARCH_PATH_EVERYWHERE
source: Everywhere
de_ch: Überall

# GENERAL_SETTINGS_RECENTLY_OPENED_TITLE
source: Recently opened books
de_ch: Kürzlich geöffnete Bücher

# GENERAL_SETTINGS_RECENTLY_OPENED_TIP
source: This is the number of recently opened books shown when long-pressing the ‘Marvin’ button on the home screen.
de_ch: Das ist die Anzahl der kürzlich geöffneten Bücher, die angezeigt wird, wenn du lange auf den ‘Marvin’ Knopf auf dem Home-Bildschirm drückst.

# GENERAL_SETTINGS_RECENTLY_OPENED_NONE
source: None
de_ch: Keine

# GENERAL_SETTINGS_RECENTLY_OPENED_X_ITEMS
source: %lu items
de_ch: %lu Einträge

# GENERAL_SETTINGS_KEYBOARD_COLOUR_TITLE
source: Keyboard color
de_ch: Tastatur-Farbe

# GENERAL_SETTINGS_KEYBOARD_COLOUR_TIP
source: This is the keyboard color that Marvin uses. If you choose automatic, Marvin will choose the best keyboard color based on the UI theme you are using.
de_ch: Das ist die Tastatur-Farbe, die Marvin benutzt. Wenn du automatisch selektierst, wird Marvin die Tastatur-Farbe auswählen, die am besten zum aktuellen Farbschema passt.

# GENERAL_SETTINGS_QUICK_LAUNCH_PANEL_SIZE_TITLE
source: Quick launch panel size
de_ch: Breite Schnellstart-Bedienfeld

# GENERAL_SETTINGS_QUICK_LAUNCH_PANEL_SIZE_NARROW
source: Narrow
de_ch: Schmal

# GENERAL_SETTINGS_QUICK_LAUNCH_PANEL_SIZE_WIDE
source: Wide
de_ch: Breit

# GENERAL_SETTINGS_QUICK_LAUNCH_PANEL_SIZE_TIP
source: This is the width of the quick launch panel. The quick launch panel is not available on smaller devices such as iPhones.
de_ch: Das ist die Breite des Schnellstart-Bedienfelds. Das Schnellstart-Bedienfeld ist auf kleineren Geräten wie dem iPhone nicht verfügbar.

# GENERAL_SETTINGS_DEFAULT_SEARCH_PROVIDER_TITLE
source: Web and image searches
de_ch: Web- und Bilder-Suche

# GENERAL_SETTINGS_DEFAULT_SEARCH_PROVIDER_TIP
source: Choose the search engine that Marvin uses to perform web and image lookups.
de_ch: Wähle die Suchmaschine, die Marvin benutzen soll, um Web- und Bildersuchen durchzuführen.

# GENERAL_SETTINGS_TITLE_SORT_DISPLAY_HEADER
source: When showing titles use
de_ch: Anzeige der Titel

# GENERAL_SETTINGS_TITLE_SORT_SORT_HEADER
source: When sorting, sort by
de_ch: Sortierung der Titel

# GENERAL_SETTINGS_TITLE_SORT_TITLE_FIELD
source: Book ‘title’ field
de_ch: Buch ‘Titel’ Feld

# GENERAL_SETTINGS_TITLE_SORT_TITLE_SORT_FIELD
source: Book ‘title sort’ field
de_ch: Buch ‘Titel-Sortierung’ Feld

# GENERAL_SETTINGS_TITLE_SORT_TIP
source: This determines how book titles are displayed and sorted in your library. This might not work properly if the ‘title sort’ field in your book’s metadata is incorrect.
de_ch: Definiert, wie Buchtitel in deiner Bibliothek angezeigt und sortiert werden sollen. Das funktioniert möglicherweise nicht, wenn das Feld ‘Titel-Sortierung’ in den Metadaten deines Buches nicht korrekt ist.

# GENERAL_SETTINGS_AUTHOR_SORT_DISPLAY_HEADER
source: When showing authors use
de_ch: Anzeige der Autoren

# GENERAL_SETTINGS_AUTHOR_SORT_SORT_HEADER
source: When sorting, sort by
de_ch: Sortierung der Autoren

# GENERAL_SETTINGS_AUTHOR_SORT_AUTHOR_FIELD
source: Book ‘author’ field
de_ch: Buch ‘Autor’ Feld

# GENERAL_SETTINGS_AUTHOR_SORT_AUTHOR_SORT_FIELD
source: Book ‘author sort’ field
de_ch: Buch ‘Autor-Sortierung’ Feld

# GENERAL_SETTINGS_AUTHOR_SORT_TIP
source: This determines how authors are displayed and sorted in your library. This might not work properly if the ‘author sort’ field in your book’s metadata is incorrect.
de_ch: Definiert, wie Autoren in deiner Bibliothek angezeigt und sortiert werden sollen. Das funktioniert möglicherweise nicht, wenn das Feld ‘Autor-Sortierung’ in den Metadaten deines Buches nicht korrekt ist.

# GENERAL_SETTINGS_LONG_PRESS_M_BUTTON_TITLE
source: Long press Marvin button shows
de_ch: Lange drücken auf den Marvin Knopf zeigt

# GENERAL_SETTINGS_LONG_PRESS_M_BUTTON_TIP
source: What to do when pressing the Marvin button in the top toolbar of the home screen.
de_ch: Was soll passieren, wenn der Marvin Knopf in der oberen Symbolleiste auf dem Home-Bildschirm gedrückt wird.

# GENERAL_SETTINGS_LONG_PRESS_M_BUTTON_SCOLLECTIONS
source: Smart collections
de_ch: Intelligente Sammlungen

# GENERAL_SETTINGS_LONG_PRESS_M_BUTTON_UCOLLECTIONS
source: User collections
de_ch: Benutzerdefinierte Sammlungen

# GENERAL_SETTINGS_LONG_PRESS_M_BUTTON_RECENT
source: Recently opened
de_ch: Kürzlich geöffnet

# GENERAL_SETTINGS_LIBRARY_LIST_MODE_LINE_TITLE
source: Info box shows
de_ch: Info-Box zeigt

# GENERAL_SETTINGS_LIBRARY_LIST_MODE_LINE_TIP
source: This value determines what is shown in the extra info box when you are in regular or large text list mode.
de_ch: Definiert, welche Zusatzinformationen in der zusätzlichen Info-Box gezeigt werden, wenn du dich in der normalen Liste oder der Liste mit grossem Text befindest.

# GENERAL_SETTINGS_LIBRARY_LIST_MODE_LINE_MARKERS
source: Markers
de_ch: Markierungen

# GENERAL_SETTINGS_LIBRARY_LIST_MODE_LINE_SUBJECTS
source: Subjects
de_ch: Themen

# GENERAL_SETTINGS_LIBRARY_LIST_MODE_LINE_SERIES
source: Series
de_ch: Serien

# GENERAL_SETTINGS_BACKUP_AND_RESTORE_TITLE
source: Backup and restore
de_ch: Sicherung und Wiederherstellung

# GENERAL_SETTINGS_BACKUP_AND_RESTORE_BACKUP
source: Backup now
de_ch: Jetzt Sicherung erstellen

# GENERAL_SETTINGS_BACKUP_AND_RESTORE_RESTORE
source: Restore a backup
de_ch: Wiederherstellung einer Sicherung

# GENERAL_SETTINGS_BACKUP_AND_RESTORE_CLASSIC_RESTORE
source: Restore from Marvin Classic
de_ch: Wiederherstellen aus Marvin Classic

# GENERAL_SETTINGS_BACKUP_AND_RESTORE_DELETE_EXISTING_TITLE
source: Delete existing backups
de_ch: Löschen der existierenden Sicherung

# GENERAL_SETTINGS_BACKUP_AND_RESTORE_DELETE_EXISTING_BACKUP
source: Delete backup (%@)
de_ch: Sicherung löschen (%@)

# GENERAL_SETTINGS_BACKUP_AND_RESTORE_DELETE_EXISTING_CLASSIC
source: Delete Classic backup (%@)
de_ch: Classic-Sicherung löschen (%@)

# GENERAL_SETTINGS_BACKUP_AND_RESTORE_DELETE_EXISTING_TIP
source: Choose a restore option to restore existing backups, or use iTunes file sharing to locate and copy backups to your computer.
de_ch: Wähle eine der Wiederherstellungsoptionen, um eine existierende Sicherung wiederherzustellen oder verwende iTunes, um Sicherungen zu lokalisieren und auf den Computer zu kopieren.

# GENERAL_SETTINGS_APP_BADGE_TITLE
source: App icon badge shows
de_ch: App-Kennzeichensymbol zeigt

# GENERAL_SETTINGS_APP_BADGE_TIP
source: Choose what is shown in the numeric app icon badge. % progress shows your progress in the book you’re currently reading.
de_ch: Wähle, was die Nummer des App-Kennzeichensymbol anzeigen soll. %-Anzeigen zeigen deinen Fortschritt in dem Buch, das du gerade liest.

# GENERAL_SETTINGS_APP_BADGE_OFF
source: Nothing
de_ch: Nichts

# GENERAL_SETTINGS_APP_BADGE_ALL_BOOKS
source: Book count
de_ch: Anzahl Bücher

# GENERAL_SETTINGS_APP_BADGE_READING_LIST
source: Reading list
de_ch: Leseliste

# GENERAL_SETTINGS_APP_BADGE_UNREAD_BOOKS
source: Unread books
de_ch: Ungelesene Bücher

# GENERAL_SETTINGS_APP_BADGE_PERCENT_PROGRESS
source: % in book
de_ch: % im Buch

# GENERAL_SETTINGS_APP_BADGE_CHAPTER_PROGRESS
source: % in chapter
de_ch: % im Kapitel

# GENERAL_SETTINGS_EXTERNAL_BROWSER_TITLE
source: Choose a browser
de_ch: Wähle einen Browser

# GENERAL_SETTINGS_EXTERNAL_BROWSER_TIP
source: This is the web browser that Marvin will use when opening web links. In-App Safari, opens Safari with readability and content blocker support without leaving Marvin. If a third party web browser isn’t installed on your device, Marvin will use In-App Safari.
de_ch: Das ist der Webbrowser, den Marvin benutzt um einen Link zu öffnen. In-App Safari öffnet Safari in der Lese-Ansicht mit Inhalte-Blocker, ohne Marvin zu verlassen. Wenn der gewählte Browser nicht auf dem Gerät installiert ist, verwendet Marvin In-App Safari.

# GENERAL_SETTINGS_STARTUP_PASSWORD_ON
source: Enabled
de_ch: Aktiviert

# GENERAL_SETTINGS_STARTUP_PASSWORD_OFF
source: Not set
de_ch: Nicht gesetzt

# GENERAL_SETTINGS_STARTUP_PASSWORD_DONT_MATCH
source: Passwords don’t match. Try again.
de_ch: Passwörter unterschiedlich. Nochmals versuchen.

# GENERAL_SETTINGS_STARTUP_PASSWORD_INCORRECT
source: Incorrect password. Try again.
de_ch: Falsches Passwort. Nochmals versuchen.

# GENERAL_SETTINGS_STARTUP_PASSWORD_REPEAT
source: Type in password again.
de_ch: Passwort nochmals eingeben.

# GENERAL_SETTINGS_STARTUP_PASSWORD_ENABLE_TITLE
source: Startup password
de_ch: Start-Passwort

# GENERAL_SETTINGS_STARTUP_PASSWORD_ENABLE_MESSAGE
source: Enter and repeat a startup password. Passwords are case sensitive and CANNOT be recovered if forgotten.
de_ch: Start-Passwort eingeben und wiederholen. Gross- und Kleinschreibung beachten. Das Passwort KANN NICHT wiederhergestellt werden, wenn du es vergisst.

# GENERAL_SETTINGS_STARTUP_PASSWORD_DISABLE_TITLE
source: Disable password
de_ch: Passwort deaktivieren

# GENERAL_SETTINGS_STARTUP_PASSWORD_DISABLE_MESSAGE
source: Enter your current startup password to disable it.
de_ch: Aktuelles Start-Passwort eingeben, um es zu deaktivieren.

# GENERAL_SETTINGS_DICTIONARY_TITLE
source: Dictionary
de_ch: Wörterbuch

# GENERAL_SETTINGS_DICTIONARY_MESSAGE
source: Enter the URL or scheme to a custom dictionary. Leave BLANK for system. Use {text} as the text placeholder.
de_ch: Benutze die URL oder ein URL-Schema für ein benutzerdefiniertes Wörterbuch. Leer lassen für das System-Wörterbuch. Benutze {text} als Text-Platzhalter.

# GENERAL_SETTINGS_DICTIONARY_INVALID
source: The URL or scheme you entered does not contain the ‘{text}’ placeholder.
de_ch: Die URL oder das URL-Schema, das du verwendest, enthält keinen ‘{text}’ Platzhalter.

# GENERAL_SETTINGS_DICTIONARY_CUSTOM
source: Custom
de_ch: Benutzerdefiniert

# GENERAL_SETTINGS_WIKIPEDIA_PREFIX_TITLE
source: Wikipedia language prefix
de_ch: Wikipedia Sprach-Prefix

# GENERAL_SETTINGS_WIKIPEDIA_PREFIX_MESSAGE
source: Choose a language prefix (e.g. en, fr, ru, de, es, …) for Marvin to use when searching Wikipedia:
de_ch: Wähle einen Sprach-Prefix (z.B. de, en, fr, ru, es, …) den Marvin verwenden soll, wenn eine Suche in Wikipedia durchgeführt wird:

# GENERAL_SETTINGS_WIKIPEDIA_PREFIX_INVALID
source: The language code you entered is invalid. It should be a valid two-letter language code.
de_ch: Der eingegebene Sprachcode ist ungültig. Es sollte ein gültiger zweistelliger Sprachcode sein.

# IPHONE_SETTINGS_NO_REMINDER
source: Off
de_ch: Aus

# IPHONE_SETTINGS_NO_REMINDER_PERMISSION
source: Not allowed
de_ch: Nicht erlaubt

# IPHONE_SETTINGS_NO_REMINDER_PERMISSION_TITLE
source: Notifications
de_ch: Mitteilungen

# IPHONE_SETTINGS_NO_REMINDER_PERMISSION_MESSAGE
source: Notifications are disabled. Please go to your device settings app, find Marvin, and enable notifications.
de_ch: Mitteilungen sind ausgeschaltet. Benutze die Geräte-Einstellungen-App, finde Marvin und erlaube Mitteilungen.

# IPHONE_SETTINGS_NO_REMINDER_PERMISSION_FIX
source: Fix this
de_ch: Problem beheben

# IPHONE_SETTINGS_REMINDER_MESSAGE
source: It’s time to Read!
de_ch: Es ist Zeit zu lesen!

# COLOUR_SCHEMES_SCREEN_TITLE
source: Color schemes
de_ch: Farbschema

# COLOUR_SCHEMES_HEADER
source: Marvin’s color scheme
de_ch: Marvins Farbschema

# COLOUR_SCHEMES_AUTOMATIC_TIP
source: Automatically switch between light and dark schemes at around 33% brightness.
de_ch: Bei ca. 33% Helligkeit automatisch zwischen hell und dunkel umschalten.

# COLOUR_SCHEMES_LIGHT_SCHEME
source: Light
de_ch: Hell

# COLOUR_SCHEMES_DARK_SCHEME
source: Dark
de_ch: Dunkel

# COLOUR_SCHEMES_STEEL_SCHEME
source: Steel
de_ch: Stahl

# COLOUR_SCHEMES_SILVER_SCHEME
source: Silver
de_ch: Silber

# COLOUR_SCHEMES_CAMO_SCHEME
source: Camo
de_ch: Camouflage

# COLOUR_SCHEMES_PLUM_SCHEME
source: Plum
de_ch: Pflaume

# COLOUR_SCHEMES_OCEANIC_SCHEME
source: Oceanic
de_ch: Ozean

# COLOUR_SCHEMES_COMET_SCHEME
source: Comet
de_ch: Komet

# COLOUR_SCHEMES_STONE_SCHEME
source: Stone
de_ch: Stein

# COLOUR_SCHEMES_AUTOMATIC_SCHEME
source: Automatic
de_ch: Automatisch

# COLOUR_SCHEMES_PLEASE_LEAVE_A_TIP_TITLE
source: Enable all color schemes
de_ch: Alle Farbschemen aktivieren

# COLOUR_SCHEMES_PLEASE_LEAVE_A_TIP
source: Please leave a small tip to enable additional color schemes.
de_ch: Für ein kleines Trinkgeld können zusätzliche Farbschemen freigeschaltet werden.

# COLOUR_SCHEMES_CONTINUE_AND_PREVIEW
source: Continue and preview
de_ch: Weiter und Vorschau

# COLOUR_SCHEME_ENABLE_MARKER
source: Enable
de_ch: Aktivieren

# MAIN_MENU_SETTINGS_SCREEN_TITLE
source: Home screen menu items
de_ch: Home-Bildschirm Menü-Einträge

# MAIN_MENU_SETTINGS_TIP
source: Choose which items appear in the home screen menus. You can hide items you will not be using to make navigation easier.
de_ch: Definiere, welche Einträge im Home-Bildschim-Menü angezeigt werden sollen. Du kannst nicht benötigte Einträge ausblenden, um die Navigation zu vereinfachen.

# MAIN_MENU_SETTINGS_COLLECTIONS_SECTION
source: Collections and lists section
de_ch: Sektion Sammlungen und Listen

# MAIN_MENU_SETTINGS_VIEWING_MODE_SECTION
source: Viewing mode section
de_ch: Sektion Anzeigemodus

# MAIN_MENU_SETTINGS_SORT_SECTION
source: Sorting section
de_ch: Sektion Sortierung

# MAIN_MENU_SETTINGS_JOURNAL_SECTION
source: Reading journal section
de_ch: Sektion Lese-Journal

# MAIN_MENU_SETTINGS_CLOUD_SECTION
source: Book downloads section
de_ch: Sektion Bücher laden

# DICTIONARY_PRESETS_SCREEN_TITLE
source: Dictionary presets
de_ch: Wörterbuch-Voreinstellungen

# CUSTOM_DICTIONARY_SYSTEM
source: Use system dictionary
de_ch: Benutze System-Wörterbuch

# CUSTOM_DICTIONARY_DUDEN
source: Duden, German
de_ch: Duden, Deutsch

# CUSTOM_DICTIONARY_GOOGLE
source: Google (define)
de_ch: Google (definiere)

# CUSTOM_DICTIONARY_MERRIAM_WEBSTER
source: Merriam-Webster, English
de_ch: Merriam-Webster, Englisch

# CUSTOM_DICTIONARY_SJP
source: SJP, Polish
de_ch: SJP, Polnisch

# CUSTOM_DICTIONARY_WIKI_EN
source: Wiktionary, English
de_ch: Wiktionary, Englisch

# CUSTOM_DICTIONARY_WIKI_DE
source: Wiktionary, German
de_ch: Wiktionary, Deutsch

# CUSTOM_DICTIONARY_WIKI_FR
source: Wiktionary, French
de_ch: Wiktionary, Französisch

# CUSTOM_DICTIONARY_WIKI_IT
source: Wiktionary, Italian
de_ch: Wiktionary, Italienisch

# CUSTOM_DICTIONARY_WIKI_RU
source: Wiktionary, Russian
de_ch: Wiktionary, Russisch

# CUSTOM_DICTIONARY_WIKI_ES
source: Wiktionary, Spanish
de_ch: Wiktionary, Spanisch

# EPUB_SETTINGS_SCREEN_TITLE
source: EPUB settings
de_ch: EPUB Einstellungen

# EPUB_SETTINGS_HELP_SCREEN_TITLE
source: EPUB settings help
de_ch: Hilfe EPUB Einstellungen

# EPUB_SETTINGS_CELL_JUSTIFY_TEXT
source: Justify text
de_ch: Blocksatz

# EPUB_SETTINGS_CELL_HYPHENATE_TEXT
source: Hyphenate text
de_ch: Autom. Silbentrennung

# EPUB_SETTINGS_CELL_FAST_THEME_SWITCHING
source: Fast theme switching
de_ch: Schneller Design-Wechsel

# EPUB_SETTINGS_CELL_MULTI_BOOKMARKS
source: Multi-color bookmarks
de_ch: Mehrfarbige Lesezeichen

# EPUB_SETTINGS_CELL_SCRUBBER_BEHAVIOUR
source: Scrubber behavior
de_ch: Verhalten Schnelldurchlauf-Leiste

# EPUB_SETTINGS_CELL_PAGINATION_MODE_HEADER
source: Pagination mode
de_ch: Seiten Modus

# EPUB_SETTINGS_CELL_PAGE_TURN_STYLE
source: Page turn style
de_ch: Umblättern - Stil

# EPUB_SETTINGS_CELL_PAGE_TURN_SPEED
source: Page turn speed
de_ch: Umblättern - Geschwindigkeit

# EPUB_SETTINGS_CELL_PAGE_ACCESSORIES
source: Page accessories
de_ch: Info und Seitenzahlen

# EPUB_SETTINGS_CELL_HEADERS_AND_FOOTERS
source: Headers and footers
de_ch: Kopf- und Fusszeilen

# EPUB_SETTINGS_CELL_VERTICAL_MARGIN_SIZE
source: Vertical margin size
de_ch: Grösse des Seitenrandes oben/unten

# EPUB_SETTINGS_CELL_CLOCK_IN_HEADER
source: Show clock in header
de_ch: Uhr in der Kopfzeile

# EPUB_SETTINGS_CELL_PAN_FOR_BRIGHTNESS
source: Vertical pan for brightness
de_ch: Vertikales Streichen für Helligkeitsanpassung

# EPUB_SETTINGS_CELL_GESTURES
source: Gestures
de_ch: Gesten

# EPUB_SETTINGS_CELL_VERTICAL_MODE_HEADER
source: Vertical scrolling mode
de_ch: Vertikaler-Bildlauf Modus

# EPUB_SETTINGS_CELL_EDGE_TAPPING
source: Edge tapping
de_ch: Rand antippen

# EPUB_SETTINGS_CELL_GUIDEBAR_ADVANCE
source: Guide bar on advance
de_ch: Bildlaufleiste beim Weiterbewegen

# EPUB_SETTINGS_CELL_PAN_FOR_BRIGHTNESS_VMODE
source: Horizontal pan for brightness
de_ch: Horizontales Streichen für Helligkeitsanpassung

# EPUB_SETTINGS_CELL_BOTTOM_PROGRESS
source: Bottom progress bar
de_ch: Fortschrittsbalken unten

# EPUB_SETTINGS_CELL_SELECTION_MENU_HEADER
source: Text selection menu
de_ch: Menü Textselektion

# EPUB_SETTINGS_CELL_DEFINE
source: Define/dictionary
de_ch: Definiere/Wörterbuch

# EPUB_SETTINGS_CELL_SHARE
source: Share
de_ch: Teilen

# EPUB_SETTINGS_CELL_TEXT_SHOT
source: Textshot
de_ch: Textausschnitt

# EPUB_SETTINGS_CELL_HIGHLIGHT
source: Highlight
de_ch: Markieren

# EPUB_SETTINGS_CELL_ANNOTATE
source: Highlight and annotate
de_ch: Markieren und kommentieren

# EPUB_SETTINGS_CELL_SEARCH
source: Search
de_ch: Suche

# EPUB_SETTINGS_CELL_CUSTOM_COMMANDS
source: Custom commands
de_ch: Benutzerdefinierte Kommandos
