Repository: uculc/Marvin-3-Localisation
Catalog: */Localizable.strings
Languages: de_ch

# EPUB_SETTINGS_CELL_INLINE_CUSTOM_COMMANDS
source: Inline custom commands
de_ch: Eingebettete benutzerdefinierte Kommandos

# EPUB_SETTINGS_CELL_FONTS_HEADER
source: Custom fonts
de_ch: Benutzerdefinierte Schriften

# EPUB_SETTINGS_CELL_MANAGE_FONTS
source: Manage
de_ch: Verwalten

# EPUB_SETTINGS_CELL_TTS_HEADER
source: Text-to-speech
de_ch: Sprachausgabe

# EPUB_SETTINGS_CELL_TTS_FOLLOW_PARAGRAPHS
source: Follow paragraphs and chapters
de_ch: Folge Abschnitt und Kapitel

# EPUB_SETTINGS_CELL_TTS_SPOKEN_LANGUAGE
source: Speak in
de_ch: Sprich in

# EPUB_SETTINGS_CELL_SCRUBBER_BEHAVIOUR_TITLE
source: Book scrubber
de_ch: Buch-Schnelldurchlauf

# EPUB_SETTINGS_CELL_SCRUBBER_BEHAVIOUR_SECTION
source: Within section
de_ch: Innerhalb des Kapitel

# EPUB_SETTINGS_CELL_SCRUBBER_BEHAVIOUR_CONTENTS
source: Book contents
de_ch: Buch-Inhalt

# EPUB_SETTINGS_CELL_SCRUBBER_BEHAVIOUR_TIP
source: Choose whether the bottom book scrubber scrubs within the current section, or within the book’s table of contents. You can also toggle between these modes by long pressing the bottom scrubber in the book.
de_ch: Definiere, ob die Schnelldurchlauf-Leiste unten auf der Seite innerhalb des Kapitels oder zwischen den Kapiteln vor- und zurückspulen soll. Du kannst zwischen den Modi wechseln, indem du lange auf die Schnelldurchlaufleiste drückst.

# EPUB_SETTINGS_PAGE_TURN_STYLE_TITLE
source: Page turn style
de_ch: Umblättern - Stil

# EPUB_SETTINGS_PAGE_TURN_STYLE_TIP
source: This is the animation effect that Marvin will use when turning pages in pagination mode.
de_ch: Definiert den Animationseffekt, den Marvin beim Umblättern im Seiten Modus verwendet.

# EPUB_SETTINGS_PAGE_TURN_STYLE_INSTANT
source: Instant
de_ch: Sofort

# EPUB_SETTINGS_PAGE_TURN_STYLE_SLIDE
source: Slide
de_ch: Gleiten

# EPUB_SETTINGS_PAGE_TURN_STYLE_FADE
source: Fade
de_ch: Einblenden

# EPUB_SETTINGS_PAGE_TURN_STYLE_SQUEEZE
source: Squeeze
de_ch: Zusammendrücken

# EPUB_SETTINGS_PAGE_TURN_STYLE_REVEAL
source: Reveal
de_ch: Aufdecken

# EPUB_SETTINGS_PAGE_TURN_SPEED_TITLE
source: Page turn speed
de_ch: Umblättern - Geschwindigkeit

# EPUB_SETTINGS_PAGE_TURN_SPEED_TIP
source: The speed of the animation effect when turning pages. Not applicable when page turn style is instant.
de_ch: Die Geschwindigkeit der Animation beim Umblättern. Nicht anwendbar, wenn der Stil Sofort gewählt ist.

# EPUB_SETTINGS_PAGE_TURN_SPEED_SLOWEST
source: Slowest
de_ch: Sehr langsam

# EPUB_SETTINGS_PAGE_TURN_SPEED_SLOW
source: Slow
de_ch: Langsam

# EPUB_SETTINGS_PAGE_TURN_SPEED_FAST
source: Fast
de_ch: Schnell

# EPUB_SETTINGS_PAGE_TURN_SPEED_FASTEST
source: Fastest
de_ch: Sehr schnell

# EPUB_SETTINGS_PAGE_ACCESSORIES_TITLE
source: Page accessories
de_ch: Info und Seitenzahlen

# EPUB_SETTINGS_PAGE_ACCESSORIES_TIP
source: What to show in the page headers and footers. Accessories may not fit on smaller devices when the vertical margin is set to narrow.
de_ch: Definiert, was in den Kopf- und Fusszeilen angezeigt werden soll. Info und Seitenzahlen können auf kleineren Geräten möglicherweise nicht angezeigt werden, wenn der Seitenrand oben/unten auf schmal gesetzt ist.

# EPUB_SETTINGS_PAGE_ACCESSORIES_PL_CN
source: Pages left and chapter name
de_ch: Verbleibende Seiten und Kapitelname

# EPUB_SETTINGS_PAGE_ACCESSORIES_PL_TC
source: Pages left and total in chapter
de_ch: Verbleibende Seiten und total Seiten im Kapitel

# EPUB_SETTINGS_PAGE_ACCESSORIES_PR_TC
source: Pages read and total in chapter
de_ch: Gelesene Seiten und total Seiten im Kapitel

# EPUB_SETTINGS_PAGE_ACCESSORIES_PL_TB
source: Pages left and total in book
de_ch: Verbleibende Seiten und total Seiten im Buch

# EPUB_SETTINGS_PAGE_ACCESSORIES_PR_TB
source: Pages read and total in book
de_ch: Gelesene Seiten und total Seiten im Buch

# EPUB_SETTINGS_PAGE_ACCESSORIES_EVERYTHING
source: Everything
de_ch: Alles

# EPUB_SETTINGS_PAGE_ACCESSORIES_PL_CN_SHORT
source: Left+Chapter
de_ch: Verbl.+ Kapitel

# EPUB_SETTINGS_PAGE_ACCESSORIES_PL_TC_SHORT
source: Left + Count*
de_ch: Verbl. + Total*

# EPUB_SETTINGS_PAGE_ACCESSORIES_PR_TC_SHORT
source: Read + Count*
de_ch: Gel. + Total*

# EPUB_SETTINGS_PAGE_ACCESSORIES_PL_TB_SHORT
source: Left + Count
de_ch: Verbl. + Total

# EPUB_SETTINGS_PAGE_ACCESSORIES_PR_TB_SHORT
source: Read + Count
de_ch: Gel. + Total

# EPUB_SETTINGS_PAGE_ACCESSORIES_EVERYTHING_SHORT
source: Everything
de_ch: Alles

# EPUB_SETTINGS_HEADERS_AND_FOOTERS_TITLE
source: Accessory preferences
de_ch: Kopf- und Fusszeilen

# EPUB_SETTINGS_HEADERS_AND_FOOTERS_TIP
source: How to display accessories in page headers and footers. If you want your text to occupy most of the screen, choose ‘Hidden’ or ‘Progress bar’ together with ‘Narrow’ vertical margins.
de_ch: Darstellung der Informationen in den Kopf- und Fusszeilen. Wenn du möchtest, dass der Text den grösstmöglichen Teil des Bildschirm einnimmt, wähle ‘Versteckt’ oder ‘Fortschrittsanzeige’ zusammen mit schmalem Seitenrand oben/unten.

# EPUB_SETTINGS_HEADERS_AND_FOOTERS_DIM
source: Dim
de_ch: Gedimmt

# EPUB_SETTINGS_HEADERS_AND_FOOTERS_PROMINENT
source: Prominent
de_ch: Hevorgehoben

# EPUB_SETTINGS_HEADERS_AND_FOOTERS_HIDDEN
source: Hidden
de_ch: Versteckt

# EPUB_SETTINGS_HEADERS_AND_FOOTERS_PROGRESS_BAR
source: Progress bar
de_ch: Fortschrittsanzeige

# EPUB_SETTINGS_VERTICAL_MARGINS_TITLE
source: Vertical margin size
de_ch: Grösse der Seitenränder oben/unten

# EPUB_SETTINGS_VERTICAL_MARGINS_TIP
source: If you want your text to occupy most of the screen, choose ‘Narrow’ margins together with ‘Hidden’ or ‘Progress bar’ headers.
de_ch: Wenn du möchtest, dass der Text den grösstmöglichen Teil des Bildschirm einnimmt, wähle schmale Seitenränder zusammen mit ‘Versteckt’ oder ‘Fortschrittsanzeige’ für die Kopf- und Fusszeilen.

# EPUB_SETTINGS_VERTICAL_MARGINS_SMALL
source: Narrow
de_ch: Schmal

# EPUB_SETTINGS_VERTICAL_MARGINS_LARGE
source: Wide
de_ch: Breit

# EPUB_SETTINGS_CUSTOM_COMMANDS_0_COMMANDS
source: None
de_ch: Keine

# EPUB_SETTINGS_CUSTOM_COMMANDS_1_COMMAND
source: 1 command
de_ch: 1 Kommando

# EPUB_SETTINGS_CUSTOM_COMMANDS_X_COMMANDS
source: %lu commands
de_ch: %lu Kommandos

# EPUB_SETTINGS_CUSTOM_FONTS_0_FONTS
source: None
de_ch: Keine

# EPUB_SETTINGS_CUSTOM_FONTS_1_FONT
source: 1 font
de_ch: 1 Schrift

# EPUB_SETTINGS_CUSTOM_FONTS_X_FONTS
source: %lu fonts
de_ch: %lu Schriften

# EPUB_SETTINGS_TEXT_TO_SPEECH_LANGUAGE_TITLE
source: Use voice when speaking (global)
de_ch: Benutze Stimme für Sprachausgabe (global)

# EPUB_SETTINGS_TEXT_TO_SPEECH_LANGUAGE_AUTOMATIC
source: Set by book
de_ch: Gemäss Buchangaben

# GESTURE_SETTINGS_SCREEN_TITLE_EPUB
source: EPUB Gestures
de_ch: EPUB-Gesten

# GESTURE_SETTINGS_SCREEN_TITLE_CBX
source: CBx Gestures
de_ch: CBx-Gesten

# GESTURE_SETTINGS_CELL_GESTURES_HEADER
source: Gestures in pagination mode
de_ch: Gesten im Seiten Modus

# GESTURE_SETTINGS_CELL_LEFT_TAP
source: Tap left side
de_ch: Links tippen

# GESTURE_SETTINGS_CELL_RIGHT_TAP
source: Tap right side
de_ch: Rechts tippen

# GESTURE_SETTINGS_CELL_TWO_FINGER_SWIPE
source: 2-finger swipe
de_ch: 2-Finger-Wischen

# GESTURE_SETTINGS_TAP_LEFT_TITLE
source: Left page tap action
de_ch: Linke Seite Tipp-Aktion

# GESTURE_SETTINGS_TAP_LEFT_TIP
source: Choose an action to perform when tapping the left side of the page.
de_ch: Definiere, welche Aktion beim Tippen auf die linke Seite ausgeführt werden soll.

# GESTURE_SETTINGS_TAP_RIGHT_TITLE
source: Right page tap action
de_ch: Rechte Seite Tipp-Aktion

# GESTURE_SETTINGS_TAP_RIGHT_TIP
source: Choose an action to perform when tapping the right side of the page.
de_ch: Definiere, welche Aktion beim Tippen auf die rechte Seite ausgeführt werden soll.

# GESTURE_SETTINGS_TAP_NOTHING
source: Nothing
de_ch: Nichts

# GESTURE_SETTINGS_TAP_NEXT
source: Next page
de_ch: Nächste Seite

# GESTURE_SETTINGS_TAP_PREVIOUS
source: Previous page
de_ch: Vorherige Seite

# GESTURE_SETTINGS_SWIPE_TWO_FINGERS_TITLE
source: Two-finger swipe action
de_ch: 2-Finger-Wischen Aktion

# GESTURE_SETTINGS_SWIPE_TWO_FINGERS_TIP
source: Choose an action to perform when swiping the page with two fingers. Smart snap snaps to the nearest bookmark or chapter boundary.
de_ch: Definiere, welche Aktion beim 2-Finger-Wischen auf der Seite ausgeführt werden soll. Blitz-Sprung springt zum nächsten Lesezeichen oder Kapitelanfang bzw. -ende.

# GESTURE_SETTINGS_SWIPE_NOTHING
source: Nothing
de_ch: Nichts

# GESTURE_SETTINGS_SWIPE_JUMP_5
source: Jump 5 pages
de_ch: Springe 5 Seiten

# GESTURE_SETTINGS_SWIPE_JUMP_10
source: Jump 10 pages
de_ch: Springe 10 Seiten

# GESTURE_SETTINGS_SWIPE_SMART_SNAP
source: Smart snap
de_ch: Blitz-Sprung

# HW_KEYBOARD_SETTINGS_SCREEN_TITLE
source: Hardware keyboard or remote
de_ch: Hardware-Tastatur oder -Fernbedienung

# HW_KEYBOARD_SETTINGS_TIP
source: Configure Bluetooth keyboard and handheld remote key actions while you are in a book. On iPad, hold down the Ctrl or Cmd keys to show your current key assignments.
de_ch: Konfiguriere Bluetooth-Tastatur- und Fernbedienungs-Aktionen, während du dich in einem Buch befindest. Halte die Ctrl- oder Cmd-Taste gedrückt, um die aktuellen Tasten-Zuweisungen anzuzeigen.

# HW_KEYBOARD_SETTINGS_PAGE_MODE_HEADER
source: Pagination mode + comics
de_ch: Seiten Modus + Comics

# HW_KEYBOARD_SETTINGS_PAGE_NAV_ARROWS
source: ← and → arrows
de_ch: ← und → Pfeile

# HW_KEYBOARD_SETTINGS_PAGE_NAV_ARROWS_VALUE
source: Prev/next page
de_ch: Vorh./nächste Seite

# HW_KEYBOARD_SETTINGS_PAGE_UP_ARROW
source: ↑ arrow
de_ch: ↑ Pfeil

# HW_KEYBOARD_SETTINGS_PAGE_DOWN_ARROW
source: ↓ arrow
de_ch: ↓ Pfeil

# HW_KEYBOARD_SETTINGS_PAGE_CMD_UP_ARROW
source: Cmd + ↑ arrow
de_ch: Cmd + ↑ Pfeil

# HW_KEYBOARD_SETTINGS_PAGE_CMD_DOWN_ARROW
source: Cmd + ↓ arrow
de_ch: Cmd + ↓ Pfeil

# HW_KEYBOARD_SETTINGS_SCROLL_MODE_HEADER
source: Vertical scrolling mode
de_ch: Vertikaler-Bildlauf Modus

# HW_KEYBOARD_SETTINGS_SCROLL_NAV_ARROWS
source: ↑ and ↓ arrows
de_ch: ↑ und ↓ Pfeile

# HW_KEYBOARD_SETTINGS_SCROLL_NAV_ARROWS_VALUE
source: Up/down page
de_ch: Seite hoch/runter

# HW_KEYBOARD_SETTINGS_SCROLL_LEFT_ARROW
source: ← arrow
de_ch: ← Pfeil

# HW_KEYBOARD_SETTINGS_SCROLL_RIGHT_ARROW
source: → arrow
de_ch: → Pfeil

# HW_KEYBOARD_SETTINGS_SCROLL_CMD_LEFT_ARROW
source: Cmd + ← arrow
de_ch: Cmd + ← Pfeil

# HW_KEYBOARD_SETTINGS_SCROLL_CMD_RIGHT_ARROW
source: Cmd + → arrow
de_ch: Cmd + → Pfeil

# HW_KEYBOARD_SETTINGS_ANY_MODE_HEADER
source: Keys in all modes
de_ch: Tasten in allen Modi

# HW_KEYBOARD_SETTINGS_ANY_ENTER
source: Enter/return
de_ch: Enter/Return/Eingabe

# HW_KEYBOARD_SETTINGS_ANY_ESCAPE
source: Escape
de_ch: Escape/Abbruch

# HW_KEYBOARD_SETTINGS_ANY_SPACE
source: Space
de_ch: Space/Leerschlag

# HW_KEYBOARD_SETTINGS_ANY_BACKSPACE
source: Backspace/delete
de_ch: Backspace/delete/Rückschritt

# HW_KEYBOARD_SELECT_MENU_HEADER
source: Perform an action
de_ch: Aktion ausführen

# HW_KEYBOARD_BEGINNING_OF_CHAPTER_VALUE
source: Beginning of chapter
de_ch: Kapitel-Anfang

# HW_KEYBOARD_END_OF_CHAPTER_VALUE
source: End of chapter
de_ch: Kapitel-Ende

# HW_KEYBOARD_BOOKMARK_VALUE
source: Bookmark
de_ch: Lesezeichen

# HW_KEYBOARD_CLOSE_BOOK_VALUE
source: Close book
de_ch: Buch schliessen

# HW_KEYBOARD_BRIGHTNESS_UP_VALUE
source: Brightness up
de_ch: Helligkeit erhöhen

# HW_KEYBOARD_BRIGHTNESS_DOWN_VALUE
source: Brightness down
de_ch: Helligkeit reduzieren

# HW_KEYBOARD_CHANGE_COLOUR_THEME_VALUE
source: Change color theme
de_ch: Farbschema wechseln

# HW_KEYBOARD_TOGGLE_TOOLBAR
source: Toggle toolbar/pause
de_ch: Symbolleiste ein/aus / Pause

# HW_KEYBOARD_NOTHING_VALUE
source: Nothing
de_ch: Nichts

# CBX_SETTINGS_SCREEN_TITLE
source: CBx settings
de_ch: CBx Einstellungen

# CBX_SETTINGS_HELP_SCREEN_TITLE
source: CBx settings help
de_ch: Hilfe CBx Einstellungen

# CBX_SETTINGS_CELL_FAST_THEME_SWITCHING
source: Fast theme switching
de_ch: Schneller Design-Wechsel

# CBX_SETTINGS_CELL_MULTI_BOOKMARKS
source: Multi-color bookmarks
de_ch: Mehrfarbige Lesezeichen

# CBX_SETTINGS_CELL_BOTTOM_PROGRESS
source: Bottom progress bar
de_ch: Fortschrittsbalken unten

# CBX_SETTINGS_CELL_ZOOM_WIDGET
source: Show zoom widget
de_ch: Zeige Zoom-Widget

# CBX_SETTINGS_CELL_BRIGHTNESS_WIDGET
source: Toolbar brightness widget
de_ch: Helligkeits-Widget in Symbolleiste

# CBX_SETTINGS_CELL_FRAMING_SIZE
source: Framing size
de_ch: Rahmengrösse

# CBX_SETTINGS_CELL_PAGE_TURN_STYLE
source: Page turn style
de_ch: Umblättern - Stil

# CBX_SETTINGS_CELL_ANIMATION_SPEED
source: Animation speed
de_ch: Animationsgeschwindigkeit

# CBX_SETTINGS_CELL_GESTURES
source: Gestures
de_ch: Gesten

# CBX_SETTINGS_FRAMING_SIZE_MENU_TITLE
source: Framing size
de_ch: Rahmengrösse

# CBX_SETTINGS_FRAMING_SIZE_MENU_TIP
source: This is the size of the page when zoomed to fit the screen. Choose a value less than 100% if you like having a matte border around the page.
de_ch: Grösse der Seite, wenn der Zoomlevel auf die volle Seitengrösse gesetzt ist. Wähle einen Wert kleiner als 100%, wenn du einen matten Rand um die Seite herum haben möchtest.

# CBX_SETTINGS_PAGE_TURN_SPEED_TITLE
source: Animation speed
de_ch: Animationsgeschwindigkeit

# CBX_SETTINGS_PAGE_TURN_SPEED_TIP
source: The speed of animation effects when turning and zig-zagging through pages.
de_ch: Die Animationsgeschwindigkeit beim Umblättern und beim Zickzack-Lesen einer Seite.

# CBX_SETTINGS_PAGE_TURN_SPEED_SLOWEST
source: Slowest
de_ch: Sehr langsam

# CBX_SETTINGS_PAGE_TURN_SPEED_SLOW
source: Slow
de_ch: Langsam

# CBX_SETTINGS_PAGE_TURN_SPEED_FAST
source: Fast
de_ch: Schnell

# CBX_SETTINGS_PAGE_TURN_SPEED_FASTEST
source: Fastest
de_ch: Sehr schnell

# CUSTOM_COMMAND_SCREEN_TITLE
source: Custom commands
de_ch: Benutzerdefinierte Kommandos

# CUSTOM_COMMAND_PRESET_WIKIPEDIA
source: Look up in Wikipedia
de_ch: In Wikipedia nachschlagen

# CUSTOM_COMMAND_PRESET_WIKTIONARY_EN
source: Define in Wiktionary (en)
de_ch: Definition in Wiktionary (en)

# CUSTOM_COMMAND_PRESET_GOOGLE_TRANSLATE_RU
source: Translate in Google (ru)
de_ch: Übersetze in Google (ru)

# CUSTOM_COMMAND_PRESET_EMAIL_FRIEND
source: Email selected text to a friend
de_ch: Selektierten Text via E-Mail an einen Freund senden

# CUSTOM_COMMAND_PRESET_COPY
source: Copy selected text
de_ch: Kopiere selektierten Text

# CUSTOM_COMMAND_PRESET_COPY_DETAIL
source: Copy selected text with details
de_ch: Kopiere selektierten Text mit Details

# CUSTOM_COMMAND_PRESET_TEXTSHOT
source: Selected text to textshot
de_ch: Selektierten Text als Textausschnitt

# CUSTOM_COMMAND_PRESET_GOOGLE_MAPS
source: Search in Google Maps
de_ch: Suche in Google Maps

# CUSTOM_COMMAND_PRESET_TWEET
source: Tweet selected text
de_ch: Twittern des selektierten Textes

# CUSTOM_COMMAND_PRESET_FACEBOOK
source: Post to Facebook
de_ch: Auf Facebook posten

# CUSTOM_COMMAND_PRESET_TWEETBOT
source: Tweet using Tweetbot (if installed)
de_ch: Twittern mit Tweetbot (wenn installiert)

# CUSTOM_COMMAND_PRESET_TWITTERRIFIC
source: Tweet using Twitterrific (if installed)
de_ch: Twittern mit Twitterrific (wenn installiert)

# CUSTOM_COMMAND_PRESET_WEB_SEARCH
source: Web search
de_ch: Web-Suche

# CUSTOM_COMMAND_PRESET_IMAGE_SEARCH
source: Image search
de_ch: Bilder-Suche

# CUSTOM_COMMAND_PRESET_RAMBLER
source: Search in Rambler.ru
de_ch: Suche in Rambler.ru

# CUSTOM_COMMAND_PRESET_GOODREADS_QUOTES
source: Goodreads quotes search
de_ch: Goodreads quotes Suche

# CUSTOM_COMMAND_PRESET_TERMINOLOGY
source: Send to Terminology (if installed)
de_ch: Sende an Terminology (wenn installiert)

# CUSTOM_COMMAND_PRESET_PLECO
source: Pleco Chinese dictionary (if installed)
de_ch: Pleco Chinese Wörterbuch (wenn installiert)

# CUSTOM_COMMAND_PRESET_IMDB
source: Search in IMDb app (if installed)
de_ch: Suche in der IMDb App (wenn installiert)

# CUSTOM_COMMAND_PRESET_VOCAB
source: Add to my vocabulary
de_ch: Zu meinem Vokabular hinzufügen

# CUSTOM_COMMAND_PRESET_GOOGLE_TRANSLATE_RU_DISPLAY
source: Google translate (ru)
de_ch: Google Übersetzung (ru)

# CUSTOM_COMMAND_PRESET_EMAIL_FRIEND_DISPLAY
source: Email %@
de_ch: E-Mail an %@

# CUSTOM_COMMAND_PRESET_COPY_DISPLAY
source: Copy
de_ch: Kopieren

# CUSTOM_COMMAND_PRESET_COPY_DETAIL_DISPLAY
source: Copy with details
de_ch: Kopieren mit Details

# CUSTOM_COMMAND_PRESET_TEXTSHOT_DISPLAY
source: Share or save textshot
de_ch: Teilen oder speichern des Textausschnitts

# CUSTOM_COMMAND_PRESET_GOOGLE_MAPS_DISPLAY
source: Search in Google Maps
de_ch: Suche in Google Maps

# CUSTOM_COMMAND_PRESET_TWEET_DISPLAY
source: Tweet selected text
de_ch: Twittern des selektierten Textes

# CUSTOM_COMMAND_PRESET_WEB_SEARCH_DISPLAY
source: Web search
de_ch: Web-Suche

# CUSTOM_COMMAND_PRESET_IMAGE_SEARCH_DISPLAY
source: Image search
de_ch: Bilder-Suche

# CUSTOM_COMMAND_PRESET_RAMBLER_DISPLAY
source: Search in Rambler
de_ch: Suche in Rambler

# CUSTOM_COMMAND_PRESET_GOODREADS_QUOTES_DISPLAY
source: Goodreads quotes search
de_ch: Goodreads quotes Suche

# CUSTOM_COMMAND_PRESET_VOCAB_DISPLAY
source: Add to vocabulary
de_ch: Zum Vokabular hinzufügen

# CUSTOM_COMMAND_MISSING_DISPLAY_NAME
source: Please enter a display name for this command. The display name is what will be shown in the text menu button.
de_ch: Bitte einen Namen für diese Kommando eingeben. Der Name wird im Text-Menü-Knopf angezeigt.

# CUSTOM_COMMAND_MISSING_COMMAND_URL
source: Please enter a command. Commands are usually web URLs or app URL schemes.
de_ch: Bitte Kommando eingeben. Kommandos sind typischerweise Web-URLs oder App-URL-Schemas.

# CUSTOM_COMMAND_FRIEND_TITLE
source: Friend details
de_ch: Details Freund

# CUSTOM_COMMAND_FRIEND_MESSAGE
source: Your friend’s name and email address:
de_ch: Name und E-Mail Adresse des Freundes:

# CUSTOM_COMMAND_FRIEND_NAME_PLACEHOLDER
source: Name or nickname (required)
de_ch: Name oder Spitzname (erforderlich)

# CUSTOM_COMMAND_FRIEND_EMAIL_PLACEHOLDER
source: Email address (required)
de_ch: E-Mail Adresse (erforderlich)

# CUSTOM_COMMANDS_MENU_EDIT_MODE_TITLE
source: Order text commands
de_ch: Sortierung Text-Kommandos

# CUSTOM_COMMANDS_MENU_ENTER_EDIT_MODE
source: Enter sort mode
de_ch: Sortiermodus

# CUSTOM_COMMANDS_MENU_LEAVE_EDIT_MODE
source: Leave sort mode
de_ch: Verlasse Sortiermodus

# CUSTOM_COMMANDS_MENU_EXPORT_TITLE
source: Share and sync
de_ch: Teilen und Synchronisieren

# CUSTOM_COMMANDS_MENU_EXPORT_TIP
source: Create and send a file to Marvin on another device to exchange custom commands with it.
de_ch: Kreiere und sende eine Datei an Marvin auf einem anderen Gerät, um benutzerdefinierte Kommandos auzutauschen.

# CUSTOM_COMMANDS_MENU_EXPORT
source: Export custom commands
de_ch: Exportiere benutzerdefinierte Kommandos

# CUSTOM_COMMAND_EDITOR_SCREEN_TITLE
source: Command
de_ch: Kommando

# CUSTOM_COMMAND_EDITOR_DISPLAY_NAME
source: Display name:
de_ch: Name:

# CUSTOM_COMMAND_EDITOR_COMMAND_URL
source: Command, web, or app URL:
de_ch: Kommando, Web- oder App-URL:

# CUSTOM_COMMAND_EDITOR_COMMAND_ENABLED
source: Enabled
de_ch: Aktiviert

# CUSTOM_COMMAND_EDITOR_TIP
source: Command placeholders include: {text} – the selected text, {define} – the selected text that will also be added to your vocabulary, {title} – the title of the book, {author} – the author(s) of the book, {chapter} – the name of the current chapter.
de_ch: Kommando-Platzhalter beinhalten: {text} – der selektierte Text, {define} – der selektierte Text der gleichzeitig auch zum Vokabular hinzugefügt wird, {title} – der Titel des Buches, {author} – der/die Autoren des Buches, {chapter} – der Name des aktuellen Kapitels.

# CUSTOM_COMMAND_EDITOR_TEST
source: Test this command
de_ch: Teste dieses Kommando

# CUSTOM_COMMAND_EDITOR_TEST_BUILT_IN
source: This is a built-in custom command and doesn't need testing.
de_ch: Das ist ein vordefiniertes Kommando und erfordert keinen Test.

# CUSTOM_COMMAND_EDITOR_PRESET
source: Get started with a preset…
de_ch: Starte mit einem vordefinierten Kommando…

# CUSTOM_COMMAND_PRESETS_SCREEN_TITLE
source: Command presets
de_ch: Vordefinierte Kommandos

# CUSTOM_FONTS_SCREEN_TITLE
source: Custom fonts
de_ch: Benutzerdefinierte Schriften

# CUSTOM_FONTS_MENU_EXPORT_TITLE
source: Share and sync
de_ch: Teilen und Synchronisieren

# CUSTOM_FONTS_MENU_EXPORT_TIP
source: Create and send a file to Marvin on another device to exchange custom fonts with it.
de_ch: Kreiere und sende eine Datei an Marvin auf einem anderen Gerät, um benutzerdefinierte Schriften auszutauschen.

# CUSTOM_FONTS_MENU_EXPORT
source: Export custom fonts
de_ch: Exportiere benutzerdefinierte Schriften

# CUSTOM_FONT_EDITOR_SCREEN_TITLE
source: Font
de_ch: Schrift

# CUSTOM_FONT_EDITOR_REGULAR_LABEL
source: Regular font file:
de_ch: Datei mit normaler Schrift:

# CUSTOM_FONT_EDITOR_ITALIC_LABEL
source: Italic font file:
de_ch: Datei mit kursiver Schrift :

# CUSTOM_FONT_EDITOR_BOLD_LABEL
source: Bold font file:
de_ch: Datei mit fetter Schrift:

# CUSTOM_FONT_EDITOR_BOLD_ITALIC_LABEL
source: Bold-italic font file:
de_ch: Datei mit fett-kursiver Schrift:

# CUSTOM_FONT_EDITOR_SELECT_FONT
source: Select…
de_ch: Auswählen…

# CUSTOM_FONT_EDITOR_BAD_FONT
source: The font you specified is invalid. Make sure you selected all four styles and that they all belong to the same font family.
de_ch: Die ausgewählte Schrift ist ungültig. Stelle sicher, dass du alle vier Stile ausgewählt hast und alle zur gleichen Schriftfamilie gehören.

# CUSTOM_FONT_PICKER_SCREEN_TITLE
source: Fonts in documents directory
de_ch: Schriften im Dokumentenverzeichnis

# CUSTOM_FONT_PICKER_NO_FONTS
source: No fonts found. TTF/OTF fonts must be placed in Marvin’s documents directory (not recursive).
de_ch: Keine Schriften gefunden. TTF/OTF-Schriften müssen im Marvin Dokumentenverzeichnis platziert werden (nicht rekursiv).

# DROPBOX_SEARCH_BOX_PLACEHOLDER
source: Type here to search by file name…
de_ch: Hier tippen, um nach Dateiname zu suchen…

# DROPBOX_NO_FREE_SPACE_TO_DOWNLOAD
source: You don’t have enough free space to download the books you selected.
de_ch: Du hast nicht genügend freien Speicherplatz, um die ausgewählten Bücher herunterzuladen.

# DROPBOX_MENU_MULTI_DOWNLOAD_TIP
source: After choosing all the files you want to download in multi-select mode, tap the checkmark button in the top toolbar to start downloading.
de_ch: Markiere zuerst alle gewünschten Dateien im Multi-Selekt Modus und tippe dann auf das Häkchen ganz oben in der Symbolleiste, um das Herunterladen zu starten.

# DROPBOX_MENU_MULTI_DOWNLOAD_SELECT
source: Select multiple files
de_ch: Markiere mehrere Dateien

# DROPBOX_MENU_MULTI_DOWNLOAD_DOWNLOAD_EVERYTHING
source: Download everything
de_ch: Alles herunterladen

# DROPBOX_MENU_SORT_TITLE
source: Sort by
de_ch: Sortieren nach

# DROPBOX_MENU_SORT_FILENAME
source: File name
de_ch: Dateiname

# DROPBOX_MENU_SORT_NEWEST
source: Date, newest
de_ch: Datum, neuestes

# DROPBOX_MENU_SORT_OLDEST
source: Date, oldest
de_ch: Datum, ältestes

# DROPBOX_MENU_SORT_BIGGEST
source: File size, largest
de_ch: Dateigrösse, grösste

# DROPBOX_MENU_SORT_SMALLEST
source: File size, smallest
de_ch: Dateigrösse, kleinste

# DROPBOX_MENU_SORT_DOWNLOADED
source: Downloaded at the end
de_ch: Heruntergeladene am Ende

# DROPBOX_MENU_OPEN_APP_TIP
source: Requires the official Dropbox app to be installed on your device.
de_ch: Erfordert die Installation der offiziellen Dropbox-App auf deinem Gerät.

# DROPBOX_MENU_OPEN_APP_LAUNCH
source: Launch Dropbox
de_ch: Dropbox ausführen

# DROPBOX_OPEN_APP_NOT_INSTALLED
source: The Dropbox app isn’t installed on this device.
de_ch: Die Dropbox-App ist nicht auf diesem Gerät installiert.

source: Dropbox, no files
de_ch: Dropbox, keine Dateien

source: Dropbox, 1 file
de_ch: Dropbox, 1 Datei

# DROPBOX_X_FILES
source: Dropbox, %@ files
de_ch: Dropbox, %@ Dateien

# DROPBOX_1_NEW_FILE
source: 1 new file…
de_ch: 1 neue Datei…

# DROPBOX_X_NEW_FILES
source: %lu new files…
de_ch: %lu neue Dateien…
