Repository: uculc/Marvin-3-Localisation
Catalog: */Localizable.strings
Languages: de_ch

# EPUB_FONTS_MENU_SYSTEM_FONTS_HEADER
source: System fonts
de_ch: System-Schriften

# EPUB_FONTS_MENU_CUSTOM_FONTS_HEADER
source: Custom fonts
de_ch: Benutzerdefinierte Schriften

# EPUB_FONTS_MENU_CUSTOM_FONT_LOAD_ERROR
source: Error!!! %@
de_ch: Fehler!!! %@

# EPUB_FONTS_MENU_IN_PUBLISHERS_MODE
source: You cannot change fonts in publisher’s layout mode. Turn off publisher’s layout first.
de_ch: Du kannst Schriften im Verlagsformatierungs-Modus nicht ändern. Bitte zuerst Verlagsformatierung ausschalten.

# EPUB_FONTS_MENU_IN_SWITCH_TO_LAYOUT_SETTINGS
source: Go to layout settings
de_ch: Gehe zu den Formatierungs-Einstellungen

# EPUB_WARMTH_MENU_BRIGHTNESS_HEADER
source: Brightness
de_ch: Helligkeit

# EPUB_WARMTH_MENU_EXTRA_DIMMING
source: Extra dimming
de_ch: Zusätzliches Dimmen

# EPUB_WARMTH_MENU_WARMTH_HEADER
source: Screen warmth
de_ch: Wärme

# EPUB_WARMTH_MENU_WARMTH_OFF
source: Off/Disable
de_ch: Aus/Deaktiviert

# EPUB_WARMTH_MENU_WARMTH_SLIGHTLY
source: Slightly
de_ch: Wenig

# EPUB_WARMTH_MENU_WARMTH_HOT
source: Hot
de_ch: Heiss

# EPUB_WARMTH_MENU_WARMTH_TIP
source: Warmth reduces screen harshness for more comfortable nighttime reading. Marvin will remember your extra dimming and warmth setting for this preset.
de_ch: Wärme reduziert die Intensität der Bildschirmdarstellung für ein komfortableres Lesen in der Nacht. Marvin speichert deine Einstellungen bezüglich zusätzlichem Dimmen und Wärme für diese Voreinstellung.

# EPUB_WARMTH_MENU_FAST_THEME_SWITCHING_HEADER
source: Fast theme switching
de_ch: Schneller Design-Wechsel

# EPUB_WARMTH_MENU_FAST_THEME_SWITCHING_INCLUDE
source: Include
de_ch: Einbeziehen

# EPUB_WARMTH_MENU_FAST_THEME_SWITCHING_TIP
source: Whether this preset is included in the fast theme switching cycle.
de_ch: Soll diese Voreinstellung beim Durchlaufen des schnellen Design-Wechsels miteinbezogen werden.

# READING_TIMER_HEADER
source: Set a reading timer to
de_ch: Setze einen Lese-Timer auf

# READING_TIMER_OFF
source: Off/Disable
de_ch: Aus/deaktiviert

# READING_TIMER_IS_OFF
source: Your reading timer is off. Select a timer from the list.
de_ch: Dein Lese-Timer ist aus. Wähle einen Timer aus der Liste.

# READING_TIMER_FIRE_TIME_LESS_THAN_MINUTE
source: Your reading timer will fire in less than a minute.
de_ch: Dein Lese-Timer wird in weniger als einer Minute ablaufen.

# READING_TIMER_FIRE_TIME
source: Your reading timer will fire in about %@.
de_ch: Dein Lese-Timer wird in ungefähr %@ ablaufen.

# MULTI_BOOKMARK_MENU_HEADER
source: Choose a bookmark color
de_ch: Wähle Farbe für Lesezeichen

# EPUB_BOOK_SEARCH_MENU_CLEAR_RESULTS
source: Clear current search results
de_ch: Suchresultate löschen

# EPUB_BOOK_SEARCH_MENU_SEARCH_PLACEHOLDER
source: Enter text to search for
de_ch: Text für Suche eingeben

# EPUB_BOOK_SEARCH_MENU_EXPORT_TITLE
source: Export search results
de_ch: Exportiere Suchresultate

# EPUB_BOOK_SEARCH_MENU_EXPORT_HTML
source: Export to HTML
de_ch: Exportiere als HTML

# EPUB_BOOK_SEARCH_MENU_EXPORT_PDF
source: Export to PDF
de_ch: Exportiere als PDF

# EPUB_BOOK_SEARCH_MENU_RESULTS_1_HIT
source: %@ (1 hit)
de_ch: %@ (1 Treffer)

# EPUB_BOOK_SEARCH_MENU_RESULTS_X_HITS
source: %@ (%lu hits)
de_ch: %@ (%lu Treffer)

# EPUB_BOOK_SEARCH_MENU_PDF_EXPORT_ERROR
source: An error occured exporting your search results to a PDF. Make sure you have enough free space on your device.
de_ch: Beim Exportieren der Suchresultate als PDF ist ein Fehler aufgetreten. Überprüfe, ob du genügend freien Speicherplatz auf deinem Gerät hast.

# EPUB_BOOK_CONTENTS_SECTION_CONTENTS
source: Contents
de_ch: Inhalte

# EPUB_BOOK_CONTENTS_SECTION_BOOKMARKS
source: Bookmarks
de_ch: Lesezeichen

# EPUB_BOOK_CONTENTS_SECTION_ANNOTATIONS
source: Annotations
de_ch: Anmerkungen

# EPUB_BOOK_CONTENTS_SECTION_IMAGES
source: Images
de_ch: Bilder

# EPUB_BOOK_CONTENTS_TITLE_0_CONTENT_ITEMS
source: Table of contents is empty
de_ch: Inhaltsverzeichnis ist leer

# EPUB_BOOK_CONTENTS_TITLE_1_CONTENT_ITEM
source: 1 item
de_ch: 1 Eintrag

# EPUB_BOOK_CONTENTS_TITLE_X_CONTENT_ITEMS
source: %lu items
de_ch: %lu Einträge

# EPUB_BOOK_CONTENTS_TITLE_0_SECTION_ITEMS
source: No sections
de_ch: Keine Sektionen

# EPUB_BOOK_CONTENTS_TITLE_1_SECTION_ITEM
source: 1 section item
de_ch: 1 Sektions-Eintrag

# EPUB_BOOK_CONTENTS_TITLE_X_SECTION_ITEMS
source: %lu section items
de_ch: %lu Sektions-Einträge

# EPUB_BOOK_CONTENTS_TITLE_0_BOOKMARKS
source: No bookmarks
de_ch: Kein Lesezeichen

# EPUB_BOOK_CONTENTS_TITLE_1_BOOKMARK
source: 1 bookmark
de_ch: 1 Lesezeichen

# EPUB_BOOK_CONTENTS_TITLE_X_BOOKMARKS
source: %lu bookmarks
de_ch: %lu Lesezeichen

# EPUB_BOOK_CONTENTS_TITLE_0_ANNOTATIONS
source: No annotations
de_ch: Keine Anmerkungen

# EPUB_BOOK_CONTENTS_TITLE_1_ANNOTATIONS
source: 1 annotation
de_ch: 1 Anmerkung

# EPUB_BOOK_CONTENTS_TITLE_X_ANNOTATIONS
source: %lu annotations
de_ch: %lu Anmerkungen

# EPUB_BOOK_CONTENTS_TITLE_0_IMAGES
source: No images in book
de_ch: Keine Bilder im Buch

# EPUB_BOOK_CONTENTS_TITLE_1_IMAGE
source: 1 image in book
de_ch: 1 Bild im Buch

# EPUB_BOOK_CONTENTS_TITLE_X_IMAGES
source: %lu images in book
de_ch: %lu Bilder im Buch

# EPUB_BOOK_CONTENTS_CONTENTS_MENU_VIEW_HEADER
source: Viewing mode
de_ch: Anzeigemodus

# EPUB_BOOK_CONTENTS_CONTENTS_MENU_VIEW_TOC
source: Table of contents
de_ch: Inhaltsverzeichnis

# EPUB_BOOK_CONTENTS_CONTENTS_MENU_VIEW_SECTION_LIST
source: Section list
de_ch: Sektionsliste

# EPUB_BOOK_CONTENTS_CONTENTS_MENU_VIEW_TIP
source: Section list mode may be useful if the book has an incomplete or missing table of contents.
de_ch: Die Sektionsliste kann hilfreich sein, wenn das Buch über kein oder ein unvollständiges Inhaltsverzeichnis verfügt.

# EPUB_BOOK_CONTENTS_IMAGES_MENU_VIEW_HEADER
source: Images and photos
de_ch: Bilder und Fotos

# EPUB_BOOK_CONTENTS_IMAGES_MENU_VIEW_EXPORT
source: Export all to zip file
de_ch: Alle in eine ZIP-Datei exportieren

# EPUB_BOOK_CONTENTS_BOOKMARK_UPDATED
source: Last updated on %@
de_ch: Letztes Mal aktualisiert am %@

# EPUB_BOOK_CONTENTS_BOOKMARK_MENU_SORT_HEADER
source: Sort bookmarks by
de_ch: Lesezeichen ordnen nach

# EPUB_BOOK_CONTENTS_BOOKMARK_MENU_SORT_BY_BOOK_ORDER
source: Book order
de_ch: Reihenfolge im Buch

# EPUB_BOOK_CONTENTS_BOOKMARK_MENU_SORT_BY_COLOUR
source: Color, book order
de_ch: Farbe, Reihenfolge im Buch

# EPUB_BOOK_CONTENTS_BOOKMARK_MENU_SORT_BY_DATE_CREATED_TOP
source: Date created, recent on top
de_ch: Datum erstellt, neueste oben

# EPUB_BOOK_CONTENTS_BOOKMARK_MENU_SORT_BY_DATE_UPDATED_TOP
source: Date updated, recent on top
de_ch: Datum aktualisiert, neueste oben

# EPUB_BOOK_CONTENTS_BOOKMARK_MENU_EXPORT_TIP
source: Exports your bookmarks to a file that can be imported by Marvin on another device.
de_ch: Exportiere deine Lesezeichen in eine Datei, die von Marvin auf einem anderen Gerät importiert werden kann.

# EPUB_BOOK_CONTENTS_BOOKMARKS_EXPORT_EMPTY
source: You haven’t created any bookmarks to export yet.
de_ch: Du hast noch keine Lesezeichen erstellt, die exportiert werden könnten.

# EPUB_BOOK_CONTENTS_BOOKMARKS_EXPORT_ERROR
source: An error occured creating a bookmarks file. Make sure you have enough free space on your device.
de_ch: Beim Erstellen der Lesezeichen-Datei ist ein Fehler aufgetreten. Überprüfe, ob du genügend freien Speicherplatz auf deinem Gerät hast.

# EPUB_BOOK_CONTENTS_ANNOTATIONS_MENU_SORT_HEADER
source: Sort annotations by
de_ch: Sortiere Anmerkungen nach

# EPUB_BOOK_CONTENTS_ANNOTATIONS_MENU_SORT_BY_BOOK_ORDER
source: Book order
de_ch: Reihenfolge im Buch

# EPUB_BOOK_CONTENTS_ANNOTATIONS_MENU_SORT_BY_COLOUR
source: Color, book order
de_ch: Farbe, Reihenfolge im Buch

# EPUB_BOOK_CONTENTS_ANNOTATIONS_MENU_SORT_BY_DATE_CREATED_TOP
source: Date created, recent on top
de_ch: Datum erstellt, neueste oben

# EPUB_BOOK_CONTENTS_ANNOTATIONS_MENU_SORT_BY_DATE_UPDATED_TOP
source: Date updated, recent on top
de_ch: Datum aktualisiert, neueste oben

# EPUB_BOOK_CONTENTS_ANNOTATIONS_MENU_EXPORT_TIP
source: Export (Marvin → Marvin) will export all your journal entries including photos and other attachments. Export (multi-format) will export the annotations that are currently visible honoring the current sort order.
de_ch: Export (Marvin → Marvin) exportiert alle deine Journal-Einträge inklusive aller Fotos und anderer Anhänge. Export (Multi-Format) exportiert die zur Zeit eingeblendeten Einträge unter Berücksichtigung der aktuellen Sortierung.

# EPUB_BOOK_CONTENTS_ANNOTATIONS_EXPORT_EMPTY
source: You haven’t created any annotations to export yet.
de_ch: Du hast noch keine Anmerkungen erstellt, die exportiert werden könnten.

# EPUB_BOOK_CONTENTS_ANNOTATIONS_EXPORT_ERROR
source: An error occured creating an annotations file. Make sure you have enough free space on your device.
de_ch: Beim Erstellen der Datei mit den Anmerkungen ist ein Fehler aufgetreten. Überprüfe, ob du genügend freien Speicherplatz auf deinem Gerät hast.

# EPUB_BOOK_CONTENTS_CANNOT_CHANGE_COLOUR_OF_AUTO_BOOOMARK
source: You cannot change the colors of auto-bookmarks.
de_ch: Du kannst die Farbe von auto-generierten Lesezeichen nicht verändern.

# CBX_BOOK_CONTENTS_BUTTON
source: Thumbnails
de_ch: Miniaturansichten

# CBX_BOOK_OPEN_ERROR
source: This book couldn't be opened because it is damaged.
de_ch: Dieses Buch kann nicht geöffnet werden, weil es beschädigt ist.

# CBX_BOOK_READING_TIMER_ELAPSED_TITLE
source: Reading timer
de_ch: Lese-Timer

# CBX_BOOK_READING_TIMER_ELAPSED_MESSAGE
source: Reminder. It is %@
de_ch: Erinnerung. Es ist %@

# CBX_BOOK_SHOW_READING_SESSION_TIME_MESSAGE_TITLE
source: Reading time
de_ch: Lesezeit

# CBX_BOOK_SHOW_READING_SESSION_TIME_MESSAGE
source: You’ve been reading for about %@. You’ve spent about %@ in total reading this book.
de_ch: Du hast ungefähr %@ gelesen. Insgesamt hast du ungefähr %@ mit dem Lesen dieses Buches verbracht.

# CBX_BOOK_MAIN_MENU_TOOLS_BOOKMARK
source: Add a bookmark
de_ch: Lesezeichen hinzufügen

# CBX_BOOK_MAIN_MENU_TOOLS_TIMER
source: Set a timer
de_ch: Timer setzen

# CBX_BOOK_MAIN_MENU_TOOLS_SHARE_PAGE
source: Share current page
de_ch: Aktuelle Seite teilen

# CBX_BOOK_MAIN_MENU_SETTINGS_TITLE
source: Settings
de_ch: Einstellungen

# CBX_BOOK_MAIN_MENU_SETTINGS_ADVANCED_CBX
source: Advanced CBx settings
de_ch: Erweiterte CBx-Einstellungen

# CBX_BOOK_MAIN_MENU_SETTINGS_TIP
source: Changing Marvin’s color scheme affects Marvin’s UI colors. To change the color of the matte around the page, use the AA menu in the toolbar.
de_ch: Anpassungen an Marvins Farbschema verändern auch die Farben der Benutzeroberfläche. Benutze das AA Menü in der Symbolleiste, um die Farbe des Seite und des Textes anzupassen.

# CBX_BOOK_MAIN_MENU_JOURNAL_TITLE
source: Journal and annotations
de_ch: Journal und Anmerkungen

# CBX_BOOK_MAIN_MENU_JOURNAL_SHOW
source: Show journal and annotations
de_ch: Zeige Journal und Anmerkungen

# CBX_BOOK_MAIN_MENU_JOURNAL_ADD_ENTRY
source: Add an entry
de_ch: Eintrag hinzufügen

# CBX_BOOK_MAIN_MENU_WEB_LOOK_UP_TITLE
source: Look up
de_ch: Nachschlagen

# CBX_BOOK_HELP_SCREEN_TITLE
source: In-book help
de_ch: Im-Buch-Hilfe

# CBX_BOOK_SCRUBBER_PAGE
source: Page %lu of %lu
de_ch: Seite %lu von %lu

# CBX_BOOK_SCRUBBER_HUD_TIP
source: Drag your finger up while scrubbing to increase precision.
de_ch: Bewege im Schnelldurchlauf deinen Finger nach oben, um die Präzision zu erhöhen.

# CBX_THUMBNAILS_TITLE
source: Thumbnails
de_ch: Miniaturansichten

# CBX_THUMBNAILS_SUBTITLE
source: (long-press pages to peek, tap bookmarks for options)
de_ch: (lange drücken für Vorschau, auf Lesezeichen tippen für Optionen)

# CBX_THUMBNAILS_BOOKMARKS_MENU_BOOKMARK_TITLE
source: Bookmark
de_ch: Lesezeichen

# CBX_THUMBNAILS_BOOKMARKS_MENU_BOOKMARK_COLOUR
source: Change color
de_ch: Farbe ändern

# CBX_THUMBNAILS_BOOKMARKS_MENU_BOOKMARK_NOTE
source: View or edit note
de_ch: Notiz zeigen oder editieren

# CBX_THUMBNAILS_BOOKMARKS_MENU_BOOKMARK_DELETE
source: Delete
de_ch: Löschen

# CBX_THUMBNAILS_BOOKMARKS_MENU_ALL_BOOKMARKS_TITLE
source: All bookmarks
de_ch: Alle Lesezeichen

# CBX_THUMBNAILS_CANNOT_CHANGE_COLOUR_OF_AUTO_BOOMARK
source: You cannot change the colors of auto-bookmarks.
de_ch: Du kannst die Farbe von auto-generierten Lesezeichen nicht verändern.

# CBX_THUMBNAILS_BOOKMARK_WITH_CURRENT_PAGE_MARKER
source: Current
de_ch: Aktuell

# CBX_THUMBNAILS_BOOKMARK_WITH_NOTE_MARKER
source: Note
de_ch: Notiz

# CBX_LAYOUT_MENU_LAYOUT_PINCH_TO_ZOOM
source: Pinch to zoom
de_ch: Aufziehen um zu zoomen

# CBX_LAYOUT_MENU_LAYOUT_TAP_ZIG_ZAG
source: Tap to zig-zag
de_ch: Tippen für Zickzack

# CBX_LAYOUT_MENU_LAYOUT_TIP
source: ‘Tap to zig-zag’ works when you’re zoomed in: tap edges to zig-zag across the page. Gesture setup in advanced CBx settings is honored.
de_ch: ‘Tippen für Zickzack’ funktioniert, wenn du eingezoomt bist: Tippe auf die Ränder, um im Zickzack durch die Seite zu navigieren. Gesten-Einstellungen in den erweiterten CBx-Einstellungen werden berücksichtigt.

# CBX_LAYOUT_MENU_FX_HEADER
source: Image FX (per comic)
de_ch: Bild-Effekte (per Comic)

# CBX_LAYOUT_MENU_FX_TIP
source: Multiple effects may affect page turn speeds and use more battery power.
de_ch: Einige Effekte können die Umblätter-Geschwindigkeit beeinflussen und verkürzen die Batterie-Laufzeit.

# CBX_LAYOUT_MENU_SHARPENING_NONE
source: Sharpening: off
de_ch: Schärfe: aus

# CBX_LAYOUT_MENU_SHARPENING_LOW
source: Sharpening: +1
de_ch: Schärfe: +1

# CBX_LAYOUT_MENU_SHARPENING_MEDIUM
source: Sharpening: +2
de_ch: Schärfe: +2

# CBX_LAYOUT_MENU_SHARPENING_HIGH
source: Sharpening: +3
de_ch: Schärfe: +3

# CBX_LAYOUT_MENU_CONTRAST_NONE
source: Contrast: off
de_ch: Kontrast: aus

# CBX_LAYOUT_MENU_CONTRAST_LOW
source: Contrast: +1
de_ch: Kontrast: +1

# CBX_LAYOUT_MENU_CONTRAST_MEDIUM
source: Contrast: +2
de_ch: Kontrast: +2

# CBX_LAYOUT_MENU_CONTRAST_HIGH
source: Contrast: +3
de_ch: Kontrast: +3

# CBX_LAYOUT_MENU_EXPOSURE_NONE
source: Exposure: off
de_ch: Belichtung: aus

# CBX_LAYOUT_MENU_EXPOSURE_LOW
source: Exposure: +1
de_ch: Belichtung: +1

# CBX_LAYOUT_MENU_EXPOSURE_MEDIUM
source: Exposure: +2
de_ch: Belichtung: +2

# CBX_LAYOUT_MENU_EXPOSURE_HIGH
source: Exposure: +3
de_ch: Belichtung: +3

# CBX_PAGINATION_MENU_ORIENTATION_HEADER
source: Orientation
de_ch: Ausrichtung

# CBX_PAGINATION_MENU_ORIENTATION_ROTATE
source: Allow device rotation
de_ch: Geräte-Rotation erlauben

# CBX_PAGINATION_MENU_ORIENTATION_PORTRAIT
source: Lock portrait
de_ch: Im Hochformat sperren

# CBX_PAGINATION_MENU_ORIENTATION_LANDSCAPE
source: Lock landscape
de_ch: Im Querformat sperren

# CBX_PAGINATION_MENU_ORIENTATION_TIP
source: In-app orientation lock is NOT supported on devices with Split View or Slide Over functionality (e.g. iPad Air 2). On supported devices, you may need to rotate your device for orientation settings to take effect.
de_ch: In-App Ausrichtungssperre wird auf Geräten mit Split View oder Slide Over Funktionalität NICHT unterstützt (z.B. bei neueren iPad). Auf unterstützten Geräten musst du möglicherweise dein Gerät zuerst drehen, damit die Einstellung aktiv wird.

# CBX_COLOUR_MENU_HEADER
source: Color presets
de_ch: Farbvoreinstellungen

# CBX_COLOUR_MENU_PRESET_1_DEFAULT
source: Automatic
de_ch: Automatisch

# CBX_COLOUR_MENU_PRESET_2_DEFAULT
source: Gray
de_ch: Grau

# CBX_COLOUR_MENU_PRESET_3_DEFAULT
source: Black
de_ch: Schwarz

# CBX_COLOUR_MENU_PRESET_4_DEFAULT
source: Paper
de_ch: Papier

# CBX_COLOUR_MENU_PRESET_5_DEFAULT
source: Yellow
de_ch: Gelb

# CBX_COLOUR_MENU_AUTO_COLOUR
source: Auto-color
de_ch: Auto-Farbe

# CBX_COLOUR_MENU_RESET
source: Reset all color presets
de_ch: Farbvoreinstellungen zurücksetzen

# CBX_COLOUR_MENU_RESET_TIP
source: To reset an individual preset, slide its label to the left.
de_ch: Einzelne Einstellungen können durch Links-Streichen auf den Standardwert zurückgesetzt werden.

# CBX_COLOUR_MENU_RESET_CONFIRM
source: Reset the colors of all presets to defaults?
de_ch: Alle Farben aller Voreinstellungen auf die Standardwerte zurücksetzen?

# CBX_COLOUR_MENU_PRESET_UNTITLED
source: (untitled)
de_ch: (ohne Titel)

# CBX_WARMTH_MENU_BRIGHTNESS_HEADER
source: Brightness
de_ch: Helligkeit

# CBX_WARMTH_MENU_EXTRA_DIMMING
source: Extra dimming
de_ch: Zusätzliches Dimmen

# CBX_WARMTH_MENU_WARMTH_HEADER
source: Screen warmth
de_ch: Wärme

# CBX_WARMTH_MENU_WARMTH_OFF
source: Off/Disable
de_ch: Aus/Deaktiviert

# CBX_WARMTH_MENU_WARMTH_SLIGHTLY
source: Slightly
de_ch: Wenig

# CBX_WARMTH_MENU_WARMTH_HOT
source: Hot
de_ch: Heiss

# CBX_WARMTH_MENU_WARMTH_TIP
source: Warmth reduces screen harshness for more comfortable nighttime reading. Marvin will remember your extra dimming and warmth setting for this preset.
de_ch: Wärme reduziert die Intensität der Bildschirmdarstellung für ein komfortableres Lesen in der Nacht. Marvin speichert deine Einstellungen bezüglich zusätzlichem Dimmen und Wärme für diese Voreinstellung

# CBX_WARMTH_MENU_FAST_THEME_SWITCHING_HEADER
source: Fast theme switching
de_ch: Schneller Design-Wechsel

# CBX_WARMTH_MENU_FAST_THEME_SWITCHING_INCLUDE
source: Include
de_ch: Einbeziehen

# CBX_WARMTH_MENU_FAST_THEME_SWITCHING_TIP
source: Whether this preset is included in the fast theme switching cycle.
de_ch: Soll diese Voreinstellung beim Durchlaufen des schnellen Design-Wechsels miteinbezogen werden.

# END_OF_BOOK_TITLE
source: Congratulations!
de_ch: Gratulation!

# END_OF_BOOK_BEGINNING_OF_BOOK_ACTIONS
source: Beginning of book actions
de_ch: Aktionen Buch-Anfang

# END_OF_BOOK_END_OF_BOOK_ACTIONS
source: End of book actions
de_ch: Aktionen Buch-Ende

# END_OF_BOOK_JOURNAL_ENTRY_TITLE
source: Log a journal entry
de_ch: Einen Journal-Eintrag schreiben

# END_OF_BOOK_JOURNAL_ENTRY_TIP
source: Keep your reading journal up to date.
de_ch: Halte dein Lese-Journal auf dem neuesten Stand.

# END_OF_BOOK_TWEET_READING_STATUS
source: Tweet about this
de_ch: Einen Tweet darüber schreiben

# END_OF_BOOK_TWEET_READING_STATUS_TIP
source: Tweet about this book. You can edit the template that Marvin uses to post messages.
de_ch: Twittere über dieses Buch. Du kannst die Vorlage verändern, die Marvin benutzt um Nachrichten zu veröffentlichen.

# END_OF_BOOK_SEND_READING_STATUS
source: Share your thoughts
de_ch: Teile deine Gedanken

# END_OF_BOOK_SEND_READING_STATUS_TIP
source: Share your status using iOS’ share sheet. You can edit the template that Marvin uses to post messages.
de_ch: Teile deinen Status via die iOS’ Teilen-Schaltfläche. Du kannst die Vorlage verändern, die Marvin benutzt um Nachrichten zu veröffentlichen.

# END_OF_BOOK_TWEET_TEMPLATE_EDITOR_TITLE
source: Tweet template
de_ch: Tweet-Vorlage

# END_OF_BOOK_SEND_TO_TEMPLATE_EDITOR_TITLE
source: Sharing template
de_ch: Teilen-Vorlage

# IMAGE_VIEWER_SCREEN_TITLE
source: Image viewer
de_ch: Bildbetrachter

# IMAGE_VIEWER_MENU_TOOLS_HEADER
source: Image or photo
de_ch: Bild oder Foto

# IMAGE_VIEWER_MENU_TOOLS_SHARE_OR_SEND
source: Share or send this image
de_ch: Teile oder sende dieses Bild

# IAP_UPGRADE_BANNER_PRIMARY_TEXT
source: Get the full version
de_ch: Vollversion kaufen

# IAP_UPGRADE_BANNER_SECONDARY_TEXT
source: Upgrade to the full version to enable full-screen reading.
de_ch: Upgrade auf die Vollversion, um im Vollbild-Modus zu lesen.

# IAP_MINIMISE_BANNER_PRIMARY_TEXT
source: Tap to minimise
de_ch: Tippe, um zu minimieren

# IAP_MINIMISE_BANNER_SECONDARY_TEXT
source: Minimise this banner and continue reading.
de_ch: Minimiere dieses Banner und lies weiter.

# IAP_MENU_MESSAGE
source: Every single feature in Marvin is free to use without restrictions – this way you can decide better what Marvin can do. This one-time purchase will remove the reminder banner and support Marvin’s future development. Thank you!
de_ch: Jede verfügbare Funktion in Marvin kann ohne Einschränkung verwendet werden – auf diese Weise kannst du besser herausfinden, was Marvin alles kann. Dieser einmalige In-App Kauf entfernt das Banner und unterstützt die zukünftige Weiterentwicklung von Marvin. Herzlichen Dank!

# IAP_MENU_UNLOCK_BUTTON_LOADING
source: Loading…
de_ch: Laden…

# IAP_MENU_UNLOCK_BUTTON
source: Enable for %@
de_ch: Freischalten für %@

# IAP_MENU_RESTORE_BUTTON
source: Restore previous purchases
de_ch: Frühere Käufe wiederherstellen

# IAP_MENU_PREVIEW_BUTTON
source: See what it looks like
de_ch: Ausprobieren, wie es aussieht

# IAP_MENU_CONFIRM_PREVIEW
source: Try out full-screen reading for a day? You can do this once.
de_ch: Vollbild-Lesen für einen Tag ausprobieren? Du kannst das 1x machen.

# IAP_MENU_ERROR_NO_APP_STORE
source: Marvin cannot access the App Store. Please check your internet connection and try again.
de_ch: Marvin kann den App Store nicht erreichen. Bitte überprüfe deine Verbindung und versuche es noch einmal.

# IAP_MENU_ERROR_BAD_PRODUCTS
source: Sorry, there was a problem accessing the App Store (%lu). Please try again.
de_ch: Verzeihung, beim Zugriff auf den App Store ist ein Problem aufgetreten (%lu). Bitte noch einmal versuchen.

# IAP_MENU_UNLOCK_EVERYTHING_PURCHASE_COMPLETE
source: Thanks for supporting Marvin!
de_ch: Herzlichen Dank für die Unterstützung von Marvin!

# IAP_MENU_PURCHASES_RESTORED
source: Your previous purchases have been restored. Thanks for supporting Marvin!
de_ch: Deine früheren Käufe wurden wiederhergestellt. Herzlichen Dank für die Unterstützung von Marvin!

# IAP_MENU_CANNOT_FIND_UNLOCK_EVERYTHING_PURCHASE
source: Sorry, Marvin cannot find a previous full screen upgrade purchase. Please make sure you purchased this feature using the same iTunes account you are logged in with.
de_ch: Verzeihung, Marvin kann keinen Upgrade-Kauf für den Vollbild-Lese-Modus finden. Bitte stelle sicher, dass du diese Funktion mit dem selben iTunes Account gekauft hast, mit dem du zur Zeit im App Store angemeldet bist.

# IAP_GENEROUS_TIP_BUTTON
source: Generous tip of %@
de_ch: Grosszügiges Trinkgeld von %@

# IAP_AMAZING_TIP_BUTTON
source: Amazing tip of %@
de_ch: Beeindruckendes Trinkgeld von %@

# IAP_INCREDIBLE_TIP_BUTTON
source: Incredible tip of %@
de_ch: Unglaubliches Trinkgeld von %@

# IAP_FABULOUS_TIP_BUTTON
source: Fabulous tip of %@
de_ch: Sagenhaftes Trinkgeld von %@

# IAP_GENEROUS_TIP_PURCHASED
source: Thank you!
de_ch: Herzlichen Dank!

# IAP_AMAZING_TIP_PURCHASED
source: You’re amazing!
de_ch: Du bist beeindruckend!

# IAP_INCREDIBLE_TIP_PURCHASED
source: You’re incredible!
de_ch: Du bist unglaublich!

# IAP_FABULOUS_TIP_PURCHASED
source: You’re fabulous!
de_ch: Du bist sagenhaft!

# IAP_GENEROUS_TIP_TIP
source: Theme pack 1: Steel colour scheme.
de_ch: Themen-Paket 1: Farbschema Stahl.

# IAP_AMAZING_TIP_TIP
source: Theme pack 2: Steel, silver, and caramel colour schemes.
de_ch: Themen-Paket 2: Farbschemen Stahl, Silber und Caramel.

# IAP_INCREDIBLE_TIP_TIP
source: Theme pack 3: Steel, silver, caramel, camo, plum, and chocolate colour schemes.
de_ch: Themen-Paket 3: Farbschemen Stahl, Silber, Caramel, Camouflage, Pflaume und Schokolade.

# IAP_FABULOUS_TIP_TIP
source: Theme pack 4: All current and future colour schemes.
de_ch: Themen-Paket 4: Alle aktuell und zukünftig erhältlichen Farbschemen.

# IAP_GENEROUS_TIP_ALREADY_PURCHASED
source: You already left a generous tip. Thank you!
de_ch: Du hast bereits ein grosszügiges Trinkgeld hinterlassen. Herzlichen Dank!

# IAP_AMAZING_TIP_ALREADY_PURCHASED
source: You already left an amazing tip. Thank you!
de_ch: Du hast bereits ein beeindruckendes Trinkgeld hinterlassen. Herzlichen Dank!

# IAP_INCREDIBLE_TIP_ALREADY_PURCHASED
source: You already left an incredible tip. Thank you!
de_ch: Du hast bereits ein unglaubliches Trinkgeld hinterlassen. Herzlichen Dank!

# IAP_FABULOUS_TIP_ALREADY_PURCHASED
source: You already left a fabulous tip. Thank you!
de_ch: Du hast bereits ein sagenhaftes Trinkgeld hinterlassen. Herzlichen Dank!
