Repository: uculc/Marvin-3-Localisation
Catalog: */Localizable.strings
Languages: de_ch

# DROPBOX_SELECTED_FILE_EXISTS
source: This file already exists in your library. Overwrite or skip?
de_ch: Diese Datei existiert bereits in deiner Bibliothek. Überschreiben oder überspringen?

# DROPBOX_CONNECT_ERROR
source: An error occurred while accessing your Dropbox (%li). Are you connected to the internet?
de_ch: Es ist ein Fehler beim Zugriff auf deine Dropbox aufgetreten (%li). Bist du mit dem Internet verbunden?

# DROPBOX_DOWNLOAD_1_FILE
source: Download 1 file?
de_ch: 1 Datei herunterladen?

# DROPBOX_DOWNLOAD_X_FILES
source: Download %lu files?
de_ch: %lu Dateien herunterladen?

# DROPBOX_DOWNLOAD_SKIP_OVERWRITE
source: One or more files already exist in your library. What would you like to do?
de_ch: Eine oder mehrere Dateien existieren bereits in deiner Bibliothek. Was möchtest du tun?

# DROPBOX_DOWNLOAD_FAILED
source: %lu file(s) were successfully imported and %lu file(s) failed. Your might have lost your internet connection, Dropbox might be temporarily unavailable, or the files are too large, damaged or encrypted.
de_ch: %lu Datei(en) wurden erfolgreich imporiert und %lu Datei(en) ist/sind fehlgeschlagen. Möglicherweise wurde die Internet-Verbindung unterbrochen, Dropbox ist temporär nicht verfügbar oder die Dateien sind zu gross, beschädigt oder verschlüsselt.

# DROPBOX_DOWNLOAD_EVERYTHING_ALREADY_IN_LIBRARY
source: All the books in your Dropbox are already in your library.
de_ch: Alle Bücher in deiner Dropbox sind bereits in deiner Bibliothek.

# DROPBOX_DOWNLOAD_CONFIRM_TITLE
source: %lu file(s) – %@
de_ch: %lu Datei(en) – %@

# DROPBOX_DOWNLOAD_CONFIRM_MESSAGE
source: Are you sure you want to download everything to your library? This can take very long and use a lot of space on your device.
de_ch: Bist du sicher, dass du alle herunterladen willst? Das kann sehr lange dauern und viel Platz auf deinem Gerät belegen.

# OPDS_BACK_BUTTON_TIP
source: Swipe the screen back to close rightway.
de_ch: Zurück-Wischen, um direkt zu schliessen.

# OPDS_BACK_BUTTON_CLOSE
source: Close OPDS
de_ch: OPDS schliessen

# OPDS_BACK_BUTTON_HISTORY
source: Back one level
de_ch: Eine Ebene zurück

# OPDS_FAVOURITES_BUTTON
source: Favorites
de_ch: Favoriten

# OPDS_FETCHING_MORE_ENTRIES
source: Fetching more entries…
de_ch: Mehr Einträge abrufen…

# OPDS_ERROR_BAD_USER
source: The username and password you entered for this catalog are incorrect or Marvin does not support the catalog’s is authentication method.
de_ch: Der eingegebene Benutzername/das Passwort ist für diesen Katalog nicht gültig oder Marvin unterstützt die Authentifizierungsmethode dieses Katalogs nicht.

# OPDS_ERROR_BAD_ADDRESS
source: The download address (%@) is invalid.
de_ch: Die Download-Addresse (%@) ist ungültig.

# OPDS_ERROR_DOWNLOAD_FAILED_FOR_FEED
source: Cannot download feed. The service might not be available or you are not connected to the internet.
de_ch: Kann den Feed nicht laden. Möglicherweise steht der Dienst nicht zur Verfügung oder du bist nicht mit dem Internet verbunden.

# OPDS_ERROR_DOWNLOAD_FAILED_FOR_BOOK
source: Cannot download book. The service might not be available or you are not connected to the internet.
de_ch: Buch kann nicht heruntergeladen werden. Möglicherweise steht der Dienst nicht zur Verfügung oder du bist nicht mit dem Internet verbunden.

# OPDS_ERROR_DOWNLOAD_FAILED_FOR_OPEN_SEARCH
source: Cannot determine search location. The service might not be available or you are not connected to the internet.
de_ch: Suchpfad kann nicht gefunden werden. Möglicherweise steht der Dienst nicht zur Verfügung oder du bist nicht mit dem Internet verbunden.

# OPDS_NO_RESULTS_FOUND
source: No results found.
de_ch: Kein Resultat gefunden.

# OPDS_MULTI_DOWNLOAD_NOT_SUPPORTED_FORMAT
source: Multiple downloads are only supported for EPUB, CBR, and CBZ books. Books in a different format can be downloaded individually when you're not in multi-download mode.
de_ch: Mehrfach-Downloads sind nur für EPUB-, CBR-, und CBZ-Bücher unterstützt. Bücher in anderen Formaten können einzeln heruntergeladen werden, wenn du dich nicht im Mehrfach-Download Modus befindest.

# OPDS_DOWNLOAD_NOT_SUPPORTED_FORMAT
source: This book isn’t available as an EPUB, CBR, or CBZ. You can tap the reveal button next to the book to see which other formats it is available in.
de_ch: Dieses Buch ist nicht als EPUB, CBR, or CBZ verfügbar. Drücke auf den Anzeigeknopf neben dem Buch, um zu sehen, in welchen Formaten es verfügbar ist.

# OPDS_MENU_MULTI_DOWNLOAD_TITLE
source: Multiple downloads
de_ch: Mehrere Downloads

# OPDS_MENU_MULTI_DOWNLOAD_TIP
source: Download multiple books at once. When you’ve finished selecting multiple books, tap the checkmark button in the top toolbar to start downloading them.
de_ch: Lade mehrere Bücher auf einmal herunter. Markiere zuerst alle gewünschten Bücher und tippe dann auf das Häkchen ganz oben in der Symbolleiste, um das Herunterladen zu starten

# OPDS_MENU_MULTI_DOWNLOAD_ENTER
source: Enter multi-download mode
de_ch: Multi-Download Modus

# OPDS_MENU_MULTI_DOWNLOAD_LEAVE
source: Leave multi-download mode
de_ch: Verlasse Multi-Download Modus

# OPDS_ERROR_SEARCH_LOCATION_NOT_FOUND
source: Cannot determine the address to search this OPDS feed.
de_ch: Suchadresse für diesen OPDS-Feed kann nicht gefunden werden.

# OPDS_SEARCH_CATALOG_FOR
source: Search this catalog for:
de_ch: Suche in diesem Katalog nach:

# OPDS_MENU_REVEAL_DETAILS_TITLE
source: About this book
de_ch: Über dieses Buch

# OPDS_MENU_REVEAL_DETAILS_TIP
source: Show more information about this book.
de_ch: Zeige mehr Informationen über dieses Buch.

# OPDS_MENU_REVEAL_DETAILS_SHOW
source: Show details
de_ch: Zeige Details

# OPDS_MENU_REVEAL_FORMATS_TITLE
source: Available as
de_ch: Verfügbar als

# OPDS_MENU_REVEAL_FORMATS_TIP
source: EPUB, CBR, and CBZ books will be added to your library. Marvin can download books in other formats and will offer to open them in another app for you.
de_ch: EPUB-, CBR-, und CBZ-Bücher werden deiner Bibliothek hinzugefügt. Marvin kann Bücher in anderen Formaten herunterladen und dann anbieten, sie in einer anderen App zu öffnen.

# OPDS_MULTI_DOWNLOAD_SUCCESS
source: %lu file(s) were downloaded and added to your library.
de_ch: %lu Datei(en) heruntergeladen und zu deiner Bibliothek hinzugefügt.

# OPDS_MULTI_DOWNLOAD_FAILED
source: %lu file(s) imported. %lu file(s) are either already in your library, too big, damaged or encrypted, or their download failed.
de_ch: %lu Datei(en) importiert. %lu Datei(en) befinden sich bereits in deiner Bibliothek, sind zu gross, beschädigt oder verschlüsselt oder das Herunterladen ist fehlgeschlagen.

# OPDS_AUTO_LOG_IN_TITLE
source: Log in
de_ch: Anmelden

# OPDS_AUTO_LOG_IN_MESSAGE
source: Your username and password to connect to %@:
de_ch: Dein Benutzername und Passwort für die Verbindung zu %@:

# OPDS_AUTO_LOG_IN_MESSAGE_WITH_HINT
source: Your username and password to connect to %@ (hint: the last password you used starts with ‘%@’):
de_ch: Dein Benutzername und Passwort für die Verbindung zu %@ (Hinweis: Das zuletzt verwendete Passwort beginnt mit ‘%@’):

# OPDS_FAVOURITES_SCREEN_TITLE
source: OPDS favorites
de_ch: OPDS-Favoriten

# OPDS_FAVOURITES_DELETE_MESSAGE
source: Delete this favorite?
de_ch: Diesen Favorit löschen?

# OPDS_MENU_FAVOURITES_TITLE
source: Share and sync
de_ch: Teilen und Synchronisieren

# OPDS_MENU_FAVOURITES_TIP
source: Create and send a file to Marvin on another device to exchange OPDS favorites with it. Password WILL NOT be exported – you’ll have to enter them manually after importing them on a different device.
de_ch: Kreiere und sende eine Datei an Marvin auf einem anderen Gerät, um OPDS-Favoriten auszutauschen. Passwörter werden nicht exportiert – du musst sie nach dem Import auf einem anderen Gerät neu eingeben.

# OPDS_MENU_FAVOURITES_EXPORT
source: Export OPDS favorites
de_ch: Exportiere OPDS-Favoriten

# OPDS_FAVOURITES_EDITOR_SCREEN_TITLE
source: OPDS entry
de_ch: OPDS-Einträge

# OPDS_FAVOURITES_EDITOR_ADDRESS_FIELD
source: Address:
de_ch: Addresse:

# OPDS_FAVOURITES_EDITOR_USERNAME_FIELD
source: Username:
de_ch: Benutzername:

# OPDS_FAVOURITES_EDITOR_PASSWORD_FIELD
source: Password:
de_ch: Passwort:

# OPDS_FAVOURITES_EDITOR_TIP
source: calibre addresses usually look like ‘192.168.0.1:8080/opds’ (don’t forget the port number and /opds at the end). Usernames and passwords are not encrypted. Make sure that your device is protected using Touch ID or a PIN.
de_ch: Calibre-Adressen sehen normalerweise so aus: ‘192.168.0.1:8080/opds’ (Vergiss die Port-Nummer und /opds am Ende der Adresse nicht). Benutzername und Passwort sind nicht verschlüsselt. Stelle sicher, dass dein Gerät mit Touch ID oder einer PIN geschützt ist.

# OPDS_FAVOURITES_EDITOR_MISSING_VALUE
source: A name and address are required.
de_ch: Name und Adresse sind zwingend erforderlich.

# OPDS_ENTRY_DETAIL_NO_DESCRIPTION
source: This book has no summary or description.
de_ch: Dieses Buch hat keine Inhaltsangabe oder Beschreibung.

# WEB_BROWSER_ADDRESS_BAR_PLACEHOLDER
source: Enter web address
de_ch: Web-Adresse eingeben

# WEB_BROWSER_FAVOURITES
source: Favorites
de_ch: Favoriten

# WEB_BROWSER_MENU_TITLE
source: Page options and sharing
de_ch: Seiten-Optionen und Teilen

# WEB_BROWSER_MENU_EXTERNAL_BROWSER
source: Open in %@
de_ch: Öffne in %@

# WEB_BROWSER_MENU_COPY
source: Copy address
de_ch: Kopiere Adresse

# WEB_BROWSER_MENU_SHARE_LINK
source: Share link
de_ch: Link teilen

# WEB_BROWSER_MENU_RELOAD
source: Reload page
de_ch: Seite neu laden

# WEB_BROWSER_CONFIRM_DOWNLOAD
source: Download from %@?
de_ch: Herunterladen von %@?

# WEB_BROWSER_DOWNLOAD_TYPE_NOT_SUPPORTED
source: Marvin doesn’t support documents of this type.
de_ch: Marvin unterstüzt diesen Dokument-Typ nicht.

# WEB_BROWSER_ERROR_CANNOT_OPEN_PAGE
source: Cannot load page. Make sure that the address is correct and that you are connected to the internet.
de_ch: Seite kann nicht geladen werden. Stelle sicher, dass die Adresse korrekt ist und dass du mit dem Internet verbunden bist.

# WEB_DICTIONARY_OTHER_SOURCES_TITLE
source: Other sources
de_ch: Andere Quellen

# WEB_DICTIONARY_OTHER_SOURCES_WEB_SEARCH
source: Web search
de_ch: Web-Suche

# WEB_BROWSER_FAVOURITES_SCREEN_TITLE
source: Web favorites
de_ch: Web-Favoriten

# WEB_BROWSER_FAVOURITES_NO_CURRENT_URL
source: There is no loaded page to add, or the page is still loading.
de_ch: Keine Seite vorhanden oder die Seite wird noch geladen.

# WEB_BROWSER_ADD_FAVOURITE_TITLE
source: New favorite
de_ch: Neuer Favorit

# WEB_BROWSER_ADD_FAVOURITE_MESSAGE
source: Name for %@:
de_ch: Name für %@:

# WEB_BROWSER_ADD_FAVOURITE_SAVE
source: Save
de_ch: Speichern

# WEB_BROWSER_ADD_FAVOURITE_SAVE_AND_CLOSE
source: Save and close
de_ch: Speichern und schliessen

# WEB_BROWSER_FAVOURITES_DELETE_MESSAGE
source: Delete this favorite?
de_ch: Diesen Favorit löschen?

# WEB_BROWSER_FAVOURITES_RENAME_MESSAGE
source: Rename this favorite to:
de_ch: Favorit umbenennen nach:

# WEB_BROWSER_FAVOURITES_MENU_TITLE
source: Share and sync
de_ch: Teilen und Synchronisieren

# WEB_BROWSER_FAVOURITES_MENU_TIP
source: Create and send a file to Marvin on another device to exchange web favorites with it.
de_ch: Kreiere und sende eine Datei an Marvin auf einem anderen Gerät um Web-Favoriten auszutauschen.

# WEB_BROWSER_FAVOURITES_MENU_EXPORT
source: Export web favorites
de_ch: Exportiere Web-Favoriten

# JOURNAL_SEARCH_BOX_PLACEHOLDER
source: Type here to find entries…
de_ch: Hier tippen, um Einträge zu finden…

# JOURNAL_MENU_SHARE_TITLE
source: Share your journal
de_ch: Teile dein Journal

# JOURNAL_MENU_SHARE_TIP
source: Exports entries that are currently visible (filter text is also honored). Export to EPUB will create journal and add it to your library.
de_ch: Exportiere die zur Zeit eingeblendeten Einträge (der Filter-Text wird beachtet). Ein EPUB-Export generiert das Journal und fügt es deiner Bibliothek hinzu.

# JOURNAL_MENU_SHARE_MENU_HEADER
source: Export annotations as
de_ch: Exportiere Anmerkungen als

# JOURNAL_MENU_SHARE_MENU_INCL_VOCAB
source: Also export vocabulary
de_ch: Vokabular ebenfalls exportieren

# JOURNAL_MENU_SHARE_MENU_TIP
source: Photos and other attachments are not available in all export formats.
de_ch: Fotos und andere Anhänge stehen nicht in allen Export-Formaten zur Verfügung.

# JOURNAL_MENU_READING_MAP_TITLE
source: Reading map
de_ch: Leseorte

# JOURNAL_MENU_READING_MAP
source: Open your reading map
de_ch: Öffne die Karte deiner Leseorte

# JOURNAL_MENU_READING_MAP_TIP
source: Show the 100 most recent entries having location information.
de_ch: Zeige die letzten 100 Einträge mit Standort-Informationen.

# JOURNAL_MENU_RECENT_BOOKS_TITLE
source: Add an entry to…
de_ch: Hinzufügen eines Eintrages…

# JOURNAL_MENU_RECENT_BOOKS_TIP
source: These are your most recently opened books.
de_ch: Das sind deine zuletzt geöffneten Bücher.

# JOURNAL_MENU_VIEW_TITLE
source: Show
de_ch: Anzeige

# JOURNAL_MENU_VIEW_BY_COLOUR_TITLE
source: Filter by color
de_ch: Nach Farbe filtern

# JOURNAL_MENU_VIEW_ALL
source: All entries
de_ch: Alle Einträge

# JOURNAL_MENU_VIEW_STARRED
source: Starred entries
de_ch: Mit Stern markierte Einträge

# JOURNAL_MENU_VIEW_PHOTOS
source: Entries with photos
de_ch: Einträge mit Fotos

# JOURNAL_MENU_VIEW_VOCABULARY
source: Vocabulary
de_ch: Vokabular

# JOURNAL_SHARE_NOTHING_TO_SHARE
source: There aren’t any journal entries or annotations to share.
de_ch: Es existieren keine Journal-Einträge oder Anmerkungen, die geteilt werden könnten.

# JOURNAL_NO_ENTRIES_FOR_MAP
source: There aren’t any visible journal entries or annotations that can be shown on your reading map.
de_ch: Es existieren keine eingeblendeten Journal-Einträge oder Anmerkungen, die auf deiner Leseorte-Karte angezeigt werden könnten.

# JOURNAL_NO_RECENT_BOOKS
source: There aren’t any recently opened books to annotate.
de_ch: Es existieren keine kürzlich geöffneten Bücher für Anmerkungen.

# JOURNAL_NO_ENTRIES
source: Your journal is empty
de_ch: Dein Journal ist leer

# JOURNAL_1_ENTRY
source: 1 journal entry
de_ch: 1 Journal-Eintrag

# JOURNAL_X_ENTRIES
source: %@ journal entries
de_ch: %@ Journal-Einträge

# JOURNAL_NO_ENTRIES_STARRED
source: No starred entries
de_ch: Keine mit Stern markierten Einträge

# JOURNAL_1_ENTRY_STARRED
source: 1 starred entry
de_ch: 1 mit Stern markierter Eintrag

# JOURNAL_X_ENTRIES_STARRED
source: %@ starred entries
de_ch: %@ mit Stern markierte Einträge

# JOURNAL_NO_ENTRIES_WITH_PHOTOS
source: No photo entries
de_ch: Keine Foto-Einträge

# JOURNAL_1_ENTRY_WITH_PHOTOS
source: 1 photo entry
de_ch: 1 Foto-Eintrag

# JOURNAL_X_ENTRIES_WITH_PHOTOS
source: %@ photo entries
de_ch: %@ Foto-Einträge

# JOURNAL_NO_ENTRIES_VOCAB
source: Your vocabulary is empty
de_ch: Dein Vokabular ist leer

# JOURNAL_1_ENTRY_VOCAB
source: 1 vocabulary entry
de_ch: 1 Vokabular-Eintrag

# JOURNAL_X_ENTRIES_VOCAB
source: %@ vocabulary entries
de_ch: %@ Vokabular-Einträge

# JOURNAL_NO_ENTRIES_COLOURED
source: No %@ entries
de_ch: Keine Einträge mit Farbe %@

# JOURNAL_1_ENTRY_COLOURED
source: 1 %@ entry
de_ch: 1 Eintrag mit Farbe: %@ entry

# JOURNAL_X_ENTRIES_COLOURED
source: %@ %@ entries
de_ch: %@ Einträge mit Farbe: %@ entries

# JOURNAL_STARRED
source: Starred
de_ch: Mit Stern markiert

# JOURNAL_UNSTARRED
source: Unstarred
de_ch: Ohne Stern

# JOURNAL_DELETE_MESSAGE
source: Really delete this entry?
de_ch: Diesen Eintrag wirklich löschen?

# JOURNAL_EPUB_EXPORT_EMPTY
source: You don’t have any visible entries that can be exported to an EPUB journal.
de_ch: Du hast keine eingeblendeten Einträge, die in ein EPUB-Journal exportiert werden könnten.

# JOURNAL_EPUB_EXPORT_SUCCESS
source: Your EPUB is ready and has been added to your library.
de_ch: Dein EPUB ist bereit und wurde deiner Bibliothek hinzugefügt.

# JOURNAL_EPUB_EXPORT_ERROR
source: An error occured creating an EPUB from your journal. Make sure you have enough free space on your device.
de_ch: Beim Kreieren des EPUB aus deinem Journal ist ein Fehler aufgetreten. Überprüfe, ob du genügend freien Speicherplatz auf deinem Gerät hast.

# JOURNAL_EPUB_EXPORT_CONFIRM
source: Export all your visible entries to an EPUB journal now? This may take a while if you have lots of entries to export.
de_ch: Export aller eingeblendeten Einträge in ein EBPUB-Journal? Das kann eine Weile dauern, wenn du viele zu exportierende Einträge hast.

# JOURNAL_CSV_EXPORT_EMPTY
source: You don’t have any visible entries that can be exported to a CSV file.
de_ch: Du hast keine eingeblendeten Einträge, die in eine CSV-Datei exportiert werden könnten.

# JOURNAL_CSV_EXPORT_ERROR
source: An error occured creating a CSV file from your journal. Make sure you have enough free space on your device.
de_ch: Beim Kreieren der CSV-Datei aus deinem Journal ist ein Fehler aufgetreten. Überprüfe, ob du genügend freien Speicherplatz auf deinem Gerät hast.

# JOURNAL_CSV_EXPORT_CONFIRM
source: Export all your visible entries to a CSV file now? This may take a while if you have lots of entries to export.
de_ch: Export aller eingeblendeten Einträge in eine CSV-Datei? Das kann eine Weile dauern, wenn du viele zu exportierende Einträge hast.

# JOURNAL_HTML_EXPORT_EMPTY
source: You don’t have any visible entries that can be exported to an HTML file.
de_ch: Du hast keine eingeblendeten Einträge, die in eine HTML-Datei exportiert werden könnten..

# JOURNAL_HTML_EXPORT_ERROR
source: An error occured creating an HTML file from your journal. Make sure you have enough free space on your device.
de_ch: Beim Kreieren der HTML-Datei aus deinem Journal ist ein Fehler aufgetreten. Überprüfe, ob du genügend freien Speicherplatz auf deinem Gerät hast.

# JOURNAL_HTML_EXPORT_CONFIRM
source: Export all your visible entries to an HTML file now? This may take a while if you have lots of entries to export.
de_ch: Export aller eingeblendeten Einträge in eine HTML-Datei? Das kann eine Weile dauern, wenn du viele zu exportierende Einträge hast.

# JOURNAL_PDF_EXPORT_EMPTY
source: You don’t have any visible entries that can be exported to a PDF journal.
de_ch: Du hast keine eingeblendeten Einträge, die in ein PDF-Journal exportiert werden könnten.

# JOURNAL_PDF_EXPORT_ERROR
source: An error occured creating a PDF from your journal. Make sure you have enough free space on your device.
de_ch: Beim Kreieren des PDF aus deinem Journal ist ein Fehler aufgetreten. Überprüfe, ob du genügend freien Speicherplatz auf deinem Gerät hast.

# JOURNAL_PDF_NO_SPACE
source: You don't have enough free space to export a PDF journal. Marvin needs about %@ of free space to prepare it.
de_ch: Du hast nicht genügend freien Speicherplatz, um ein PDF-Journal exportieren zu können. Marvin benötigt ungefähr %@ freien Speicherplatz um den Export vorzubereiten.

# JOURNAL_PDF_EXPORT_CONFIRM
source: Export all your visible entries to a PDF journal now (about %@)? This may take a while if you have lots of entries to export.
de_ch: Export aller eingeblendeten Einträge in ein PDF-Journal (ungefähr %@)? Das kann eine Weile dauern, wenn du viele zu exportierende Einträge hast.

# ENTRY_EDITOR_OPTIONS_BUTTON
source: Options
de_ch: Optionen

# ENTRY_EDITOR_SAVE_CHANGES_TITLE
source: This entry has been modified…
de_ch: Dieser Eintrag wurde verändert…

# ENTRY_EDITORL_SAVE_CHANGES_SAVE
source: Save changes
de_ch: Änderung speichern

# ENTRY_EDITOR_SAVE_CHANGES_DISCARD
source: Discard changes
de_ch: Änderung verwerfen

# ENTRY_EDITOR_SAVE_ERROR_NO_TEXT_OR_PHOTO
source: Your journal entry or annotation is empty or doesn’t have a photo.
de_ch: Dein Journal-Eintrag ist leer oder enthält kein Foto

# ENTRY_EDITOR_IMPORT_PHOTO_METADATA
source: The photo you selected has date and location information. Would you like to update your entry to use it?
de_ch: Das gewählte Foto enthält Datums- und Standort-Informationen. Möchtest du diese Informationen verwenden, um deinen Eintrag anzupassen?

# ENTRY_EDITOR_MENU_CHANGE_DATE_TIME_TITLE
source: Entry date and time
de_ch: Eintrag - Datum und Zeit

# ENTRY_EDITOR_MENU_CHANGE_DATE_TIME_SET_TO_NOW
source: Set to now
de_ch: Aktuelle(s) Datum/Zeit verwenden

# ENTRY_EDITOR_MENU_CHANGE_DATE_TIME_PICK
source: Pick a new one
de_ch: Neues auswählen

# ENTRY_EDITOR_MENU_CHANGE_DATE_TIME_SET_TO_PHOTO
source: Use photo’s date and time
de_ch: Verwende Foto-Datum/Zeit

# ENTRY_EDITOR_MENU_LOCATION_TITLE
source: Entry location
de_ch: Eintrag - Standort-Information

# ENTRY_EDITOR_MENU_CHANGE_SET_TO_HERE
source: Use your current location
de_ch: Verwende derzeitigen Standort

# ENTRY_EDITOR_MENU_CHANGE_SET_TO_PHOTO
source: Use photo’s location
de_ch: Verwende Foto-Standort

# ENTRY_EDITOR_MENU_CAMERA_TAKE_PHOTO
source: Take a photo
de_ch: Foto aufnehmen

# ENTRY_EDITOR_MENU_CAMERA_PICK_FROM_ALBUMS
source: Pick from albums
de_ch: Aus Album auswählen

# ENTRY_EDITOR_MENU_CAMERA_LAST_PHOTO
source: Last photo taken
de_ch: Letztes Foto verwenden

# ENTRY_EDITOR_MENU_CAMERA_REMOVE_PHOTO
source: Remove photo
de_ch: Foto entfernen

# ENTRY_EDITOR_GEOTAG_CANNOT_DETERMINE_LOCATION
source: Marvin couldn’t determine your current location. Please try again later.
de_ch: Marvin kann den derzeitigen Standort nicht ermitteln. Bitte später nochmals versuchen.

# ENTRY_EDITOR_GEOTAG_ERROR_AUTO_GEOTAGGING_TITLE
source: Automatic geotagging is turned on in settings
de_ch: Automatisches Geotagging ist in den Einstellungen ausgeschaltet

# ENTRY_EDITOR_GEOTAG_FIX_IN_SETTINGS
source: Fix this
de_ch: Problem beheben

# ENTRY_EDITOR_GEOTAG_TURN_OFF_AUTO
source: Turn automatic geotagging off
de_ch: Automatisches Geotagging ausschalten

# ENTRY_EDITOR_GEOTAG_ERROR
source: An error occured determining your current location. Marvin probably doesn’t have location service permissions.
de_ch: Bei der Standortbestimmung ist ein Fehler aufgetreten. Marvin hat vermutlich keine Berechtigung, um auf den Ortungsdienst zuzugreifen.

# ENTRY_EDITOR_GEOTAG_CONNECTION_ERROR
source: An error occured determining your current location. Are you connected to the internet?
de_ch: Bei der Standortbestimmung ist ein Fehler aufgetreten. Bist du mit dem Internet verbunden?

# ENTRY_EDITOR_PASTE_HIGHLIGHT_TITLE
source: Highlighted text
de_ch: Markierter Text

# ENTRY_EDITOR_PASTE_HIGHLIGHT
source: Paste highlight
de_ch: Markierten Text einfügen

# ENTRY_EDITOR_PASTE_HIGHLIGHT_WITH_QUOTE_MARKS
source: Paste highlight (quoted)
de_ch: Markierten Text einfügen (Zitat)

# FULL_SCREEN_ENTRY_SHARE_BUTTON
source: Share this entry…
de_ch: Teile diesen Eintrag…

# FULL_SCREEN_ENTRY_DICTIONARY_BUTTON
source: Define in dictionary…
de_ch: Im Wörterbuch nachschlagen…

# FULL_SCREEN_ENTRY_RELEASE_FOR_NEXT
source: Release for next entry
de_ch: Loslassen für nächsten Eintrag

# FULL_SCREEN_ENTRY_RELEASE_FOR_PREVIOUS
source: Release for previous entry
de_ch: Loslassen für vorherigen Eintrag

# MAP_SCREEN_TITLE
source: Your reading map
de_ch: Deine Leseorte - Karte

# MAP_MENU_ZOOM_AND_FIT_TITLE
source: Zoom and fit
de_ch: Zoomen und Grösse anpassen

# MAP_MENU_ZOOM_AND_FIT_TIP
source: Zoom the map to your current location, or to fit all the visible entries to the screen.
de_ch: Karte auf deinen derzeitigen Standort zoomen oder alle eingeblendeten Einträge auf dem Bildschirm anzeigen.

# MAP_MENU_ZOOM_AND_FIT_CURRENT_LOCATION
source: Go to current location
de_ch: Zeige derzeitigen Standort

# MAP_MENU_ZOOM_AND_FIT_FIT_ENTRIES
source: Fit entries
de_ch: Zeige alle Einträge

# MAP_MENU_MAP_TYPE_TITLE
source: Map type
de_ch: Kartentyp

# MAP_MENU_MAP_TYPE_SATELLITE
source: Satellite
de_ch: Satellit

# MAP_SHOWING_LATEST
source: Showing latest %lu entries
de_ch: Zeige die letzten %lu Einträge

# MAP_LOCATION_ERROR
source: Could not determine your location.
de_ch: Dein Standort kann nicht lokalisiert werden.

# MAP_CURRENT_LOCATION
source: Current location
de_ch: Derzeitiger Standort
