Repository: uculc/Marvin-3-Localisation
Catalog: */Localizable.strings
Languages: de_ch

# ABOUT_MARVIN_SXS
source: Marvin SxS is a special version of Marvin that lets you keep separate libraries, and read or study two books at the same time. Works great with Slide Over and Split View devices.
de_ch: Marvin Side-by-Side ist eine spezielle Version mit einer eigenständigen Bibliothek, die es erlaubt, zwei Bücher gleichzeitig zu lesen oder zu vergleichen. Funktioniert hervorragend mit Slide Over und Split View Geräten.

# ABOUT_CREDITS_SCREEN_TITLE
source: About Marvin
de_ch: Über Marvin

# GET_MARVIN_MENU_GET
source: Get Marvin
de_ch: Marvin

# GET_MARVIN_MENU_SHARE_TITLE
source: Spread the word
de_ch: Weitersagen

# GET_MARVIN_MENU_SHARE
source: Tell a friend
de_ch: Erzähl es deinen Freunden

# GET_MARVIN_MENU_SHARE_MESSAGE
source: Marvin is an eBook reader for people who are passionate about their books. Get Marvin and find out why readers are calling it “the most brilliant eReader to come out in a long time”.
de_ch: Marvin ist ein eBook-Reader für Leute, die eine Leidenschaft für Bücher haben. Hol dir Marvin und finde heraus, warum Leser Marvin “den brillantesten eReader seit langer Zeit” nennen.

# GET_MARVIN_SXS_MENU_GET
source: Get Marvin SxS
de_ch: Marvin SxS

# GET_MARVIN_SXS_MENU_SHARE_TITLE
source: Spread the word
de_ch: Weitersagen

# GET_MARVIN_SXS_MENU_SHARE
source: Tell a friend
de_ch: Erzähl es deinen Freunden

# GET_MARVIN_SXS_MENU_SHARE_MESSAGE
source: Marvin Side-by-Side is a special version that lets keep separate libraries, and read or study two books at the same time. Works great with Slide Over and Split View devices.
de_ch: Marvin Side-by-Side ist eine spezielle Version mit einer eigenständigen Bibliothek, die es in Kombination mit Marvin erlaubt, zwei Bücher gleichzeitig zu lesen oder zu vergleichen. Funktioniert hervorragend mit Slide Over und Split View Geräten.

# SUPPORT_MARVIN_SCREEN_TITLE
source: Support Marvin
de_ch: Unterstütze Marvin

# SUPPORT_MARVIN_SPREAD_THE_WORD
source: Spread the word
de_ch: Weitersagen

# SUPPORT_MARVIN_TELL_A_FRIEND
source: Tell a friend
de_ch: Erzähl es deinen Freunden

# SUPPORT_MARVIN_TELL_A_FRIEND_MESSAGE
source: Check out Marvin to read eBooks and comic books on your iPhone and iPad.
de_ch: Schau dir Marvin an, um eBooks auf deinem iPhone und iPad zu lesen.

# SUPPORT_MARVIN_LOCALISE
source: Localize Marvin
de_ch: Übersetze Marvin

# SUPPORT_MARVIN_LOCALISE_TIP
source: Help localize Marvin in your language.
de_ch: Hilf mit, Marvin in deine Sprache zu übersetzen.

# SUPPORT_MARVIN_RATE_ON_APP_STORE
source: Rate and review Marvin
de_ch: Bewerte und rezensiere Marvin

# SUPPORT_MARVIN_TIP_JAR
source: Tip Jar + Get Gifts
de_ch: Kaffeekasse + Geschenke erhalten

# SUPPORT_MARVIN_TIP_TEXT
source: If you’re enjoying Marvin and find it useful, consider supporting future development, and get free themes by leaving a tip. Thank you!
de_ch: Gefällt dir Marvin und findest du es nützlich? Möchtest du die Weiterentwicklung unterstützen? Für einen kleinen Beitrag in die Kaffeekasse erhältst du zusätzliche Farbschemen. Danke!

# SUPPORT_MARVIN_TIP_LOADING
source: Loading…
de_ch: Laden…

# SUPPORT_MARVIN_TIP_ERROR
source: Something went wrong (%lu)
de_ch: Etwas ist schief gelaufen (%lu)

# SUPPORT_MARVIN_RESTORE_TIPS
source: Restore previous tips
de_ch: Bisherige Beiträge wiederherstellen

# COLLECTIONS_SCREEN_TITLE
source: Collections
de_ch: Sammlungen

# COLLECTIONS_ALL_BOOKS_CANNOT_HIDE
source: The ‘All your books’ collection cannot be hidden.
de_ch: Die ‘Alle deine Bücher’ Sammlung kann nicht ausgeblendet werden.

# COLLECTIONS_SMART_COLLECTIONS_HEADER
source: Smart collections
de_ch: Intelligente Sammlungen

# COLLECTIONS_USER_COLLECTIONS_HEADER
source: User collections
de_ch: Benutzerdefinierte Sammlungen

# COLLECTIONS_SMART_COLLECTIONS_HEADER_EDIT
source: Tap to hide or unhide:
de_ch: Tippen, um ein- oder auszublenden:

# COLLECTIONS_USER_COLLECTIONS_HEADER_EDIT
source: Tap to rename or delete:
de_ch: Tippen, um umzubenennen oder zu löschen:

# COLLECTIONS_EDIT_USER_COLLECTION_TITLE
source: You are editing ‘%@’
de_ch: Du bearbeitest ‘%@’

# COLLECTIONS_EDIT_USER_COLLECTION_TIP
source: Deleting a collection does not delete your books.
de_ch: Das Löschen einer Sammlung löscht die darin enthalteten Bücher nicht.

# COLLECTIONS_EDIT_USER_COLLECTION_DELETE_CONFIRM
source: Really delete ‘%@’? Your books and annotations will not be deleted.
de_ch: ‘%@’ wirklich löschen? Deine Bücher und Anmerkungen werden nicht gelöscht.

# COLLECTIONS_EDIT_USER_COLLECTION_RENAME_CONFIRM
source: Rename ‘%@’ to:
de_ch: Umbenennen von ‘%@’ nach:

# COLLECTIONS_EDIT_USER_COLLECTION_RENAME_EXISTS
source: A user collection called ‘%@’ already exists in your library.
de_ch: Eine benutzerdefinierte Sammlung mit dem Namen ‘%@’ existiert bereits in deiner Bibliothek.

# LIST_BROWSER_SCREEN_TITLE_AUTHORS
source: Authors
de_ch: Autoren

# LIST_BROWSER_SCREEN_TITLE_SERIES
source: Series
de_ch: Serien

# LIST_BROWSER_SCREEN_TITLE_SUBJECTS
source: Subjects and tags
de_ch: Themen und Tags

# LIST_BROWSER_SCREEN_TITLE_PUBLISHERS
source: Publishers
de_ch: Verlage

# LIST_BROWSER_FILTER_PLACEHOLDER
source: Type here to filter…
de_ch: Hier tippen um zu filtern…

# LIST_BROWSER_SORT_TITLE
source: Sort by
de_ch: Sortieren nach

# LIST_BROWSER_SORT_BY_COUNT
source: Book count
de_ch: Anzahl Bücher

# GENERIC_NOTE_SCREEN_TITLE
source: Note
de_ch: Notiz

# METADATA_SCREEN_TITLE
source: Metadata and cover
de_ch: Metadaten und Titelbild

# METADATA_TITLE_LABEL
source: Title:
de_ch: Titel:

# METADATA_TITLE_SORT_LABEL
source: Title sort:
de_ch: Titel-Sortierung:

# METADATA_AUTHOR_LABEL
source: Author:
de_ch: Autor:

# METADATA_AUTHOR_SORT_LABEL
source: Author sort:
de_ch: Autor-Sortierung:

# METADATA_SERIES_LABEL
source: Series and number:
de_ch: Serie und Nummer:

# METADATA_SUBJECT_LABEL
source: Subjects (comma separated):
de_ch: Themen (durch Komma getrennt):

# METADATA_RATING_LABEL
source: Rating:
de_ch: Bewertung:

# METADATA_SUMMARY_BUTTON
source: Publisher’s summary…
de_ch: Inhaltsangabe des Verlags…

# METADATA_COVER_BUTTON
source: Change cover…
de_ch: Titelbild ändern…

# METADATA_TIP_LABEL
source: Metadata changes are only saved in Marvin. Your book files are never changed.
de_ch: Metadaten-Änderungen werden nur in Marvin gespeichert. Deine Buch-Dateien werden nie geändert.

# METADATA_CHANGE_COVER_TITLE
source: Choose a new cover
de_ch: Wähle ein neues Titelbild

# METADATA_CHANGE_COVER_TIP
source: If you search for a cover on the web, you’ll have to save the cover image to your camera roll from the web browser, then choose ‘from photos’ to select it.
de_ch: Wenn du ein Titellbild im Web suchst, musst du das gefundene Bild im Webbrowser zuerst sichern und anschliessend ‘aus Fotos’ auswählen.

# METADATA_CHANGE_COVER_PHOTOS
source: From photos
de_ch: Aus Fotos

# METADATA_CHANGE_COVER_RESTORE
source: Restore original
de_ch: Original wiederherstellen

# METADATA_CHANGE_COVER_WEB
source: Search for a cover on the web
de_ch: Suche im Web nach einem Titelbild

# METADATA_PUBLISHERS_SUMMARY_PAGE_TITLE
source: Publisher’s summary
de_ch: Inhaltsangabe des Verlags

# METADATA_PUBLISHERS_SUMMARY_MISSING
source: This book doesn’t have a publisher’s summary or description.
de_ch: Dieses Buch hat keine Inhaltsangabe oder Beschreibung des Verlags.

# METADATA_MISSING_VALUES
source: The title, title sort, author, and author sort values are required.
de_ch: Der Titel, Titel-Sortierung, Autor und Autor-Sortierung sind obligatorisch.

# SHARE_BOOK_HEADER_CELL
source: Sharing options
de_ch: Teilen - Optionen

# SHARE_BOOK_EMAIL_TITLE
source: Email this book
de_ch: Buch per E-Mail versenden

# SHARE_BOOK_EMAIL_TIP
source: Share this book in an email, including its description if available.
de_ch: Teile dieses Buch via E-Mail, inklusive Beschreibung sofern vorhanden.

# SHARE_BOOK_OPEN_IN_TITLE
source: Send to…
de_ch: Sende an…

# SHARE_BOOK_OPEN_IN_TIP
source: Share this book using AirDrop, or share it to another app or service. If you want to open (send) this book to another app choose ‘Open in…’ from the popup.
de_ch: Teile dieses Buch via AirDrop, eine andere App oder einen Dienst. Wenn du dieses Buch in einer anderen App öffnen willst, wähle ‘Öffnen in…’ im Pop-up-Fenster.

# SHARE_BOOK_SEND_TO_MARVIN_SXS
source: Send to Marvin SxS
de_ch: Sende an Marvin SxS

# SHARE_BOOK_SEND_TO_MARVIN_SXS_TIP
source: Marvin Side-by-Side is a special version of Marvin that lets you keep separate libraries, and read or study two books at the same time.
de_ch: Marvin Side-by-Side ist eine spezielle Version mit einer eigenständigen Bibliothek, die es in Kombination mit Marvin erlaubt, zwei Bücher gleichzeitig zu lesen oder zu vergleichen.

# SHARE_BOOK_SEND_TO_MARVIN_SXS_NOT_INSTALLED
source: Marvin SxS is not installed on this device. Check it out on the App Store?
de_ch: Marvin SxS ist nicht auf diesem Gerät installiert. Im App Store anschauen?

# SHARE_BOOK_SEND_TO_MARVIN
source: Send to Marvin
de_ch: Sende an Marvin

# SHARE_BOOK_SEND_TO_MARVIN_TIP
source: Send this book to Marvin on this device.
de_ch: Sende dieses Buch an Marvin auf diesem Gerät.

# SHARE_BOOK_SEND_TO_MARVIN_NOT_INSTALLED
source: Marvin is not installed on this device. Get it from the App Store?
de_ch: Marvin ist nicht auf diesem Gerät installiert. Aus dem App Store laden?

# SHARE_BOOK_ANNOTATION_EXCHANGE_TITLE
source: Annotations (Marvin → Marvin)
de_ch: Anmerkungen (Marvin → Marvin)

# SHARE_BOOK_ANNOTATION_EXCHANGE_TIP
source: Exchange, sync, or store annotations for this book with Marvin on another device.
de_ch: Tausche Daten, synchronisiere oder speichere Anmerkungen in diesem Buches mit Marvin auf einem anderen Gerät.

# SHARE_BOOK_ANNOTATION_MULTI_FORMAT_TITLE
source: Annotations (multi-format)
de_ch: Anmerkungen (Multi-Format)

# SHARE_BOOK_ANNOTATION_MULTI_FORMAT_TIP
source: Export annotations as EPUB, PDF, HTML, or CSV and send them to another app or device.
de_ch: Speichere Anmerkungen als EPUB, PDF, HTML oder CSV und sende sie an eine andere App oder ein anderes Gerät.

# SHARE_BOOK_ANNOTATION_MULTI_FORMAT_MENU_HEADER
source: Export annotations as
de_ch: Anmerkungen speichern als

# SHARE_BOOK_ANNOTATION_MULTI_FORMAT_MENU_INCL_VOCAB
source: Also export vocabulary
de_ch: Vokabular ebenfalls exportieren

# SHARE_BOOK_ANNOTATION_MULTI_FORMAT_MENU_TIP
source: Photos and other attachments are not available in all export formats.
de_ch: Fotos und andere Anhänge sind nicht in allen Export-Formaten enthalten.

# SHARE_BOOK_VOCABULARY_TXT_TITLE
source: Vocabulary
de_ch: Vokabular

# SHARE_BOOK_VOCABULARY_TXT_TIP
source: Share a text file containing all the vocabulary collected for this book.
de_ch: Teile eine Text-Datei mit allen in diesem Buch gesammelten Wörtern.

# SHARE_BOOK_EPUB_EXPORT_EMPTY
source: You haven’t created any journal entries or annotations that can be exported to an EPUB journal.
de_ch: Du hast keine Journal-Einträge oder Anmerkungen erstellt, die in ein EPUB-Journal exportiert werden könnten.

# SHARE_BOOK_EPUB_EXPORT_CONFIRM
source: Export all your journal entries and annotations to an EPUB journal now? This may take a while if you have lots of entries to export.
de_ch: Exportieren all deiner Journal-Einträge und Anmerkungen in ein EPUB-Journal? Das kann eine Weile dauern, wenn du viele zu exportierende Einträge hast.

# SHARE_BOOK_CSV_EXPORT_EMPTY
source: You haven’t created any journal entries or annotations that can be exported to a CSV file.
de_ch: Du hast keine Journal Einträge oder Anmerkungen erstellt, die in eine CSV-Datei exportiert werden könnten.

# SHARE_BOOK_CSV_EXPORT_CONFIRM
source: Export all your journal entries and annotations to a CSV now? This may take a while if you have lots of entries to export.
de_ch: Exportieren all deiner Journal-Einträge und Anmerkungen in eine CSV-Datei? Das kann eine Weile dauern, wenn du viele zu exportierende Einträge hast.

# SHARE_BOOK_HTML_EXPORT_EMPTY
source: You haven’t created any journal entries or annotations that can be exported to an HTML file.
de_ch: Du hast keine Journal-Einträge oder Anmerkungen erstellt die in eine HTML-Datei exportiert werden könnten.

# SHARE_BOOK_HTML_EXPORT_CONFIRM
source: Export all your journal entries and annotations to an HTML now? This may take a while if you have lots of entries to export.
de_ch: Exportieren all deiner Journal Einträge und Anmerkungen in ein HTML? Das kann eine Weile dauern, wenn du viele zu exportierende Einträge hast.

# SHARE_BOOK_PDF_EXPORT_EMPTY
source: You haven’t created any journal entries or annotations that can be exported to a PDF journal.
de_ch: Du hast keine Journal-Einträge oder Anmerkungen erstellt die in ein PDF-Journal exportiert werden könnten.

# SHARE_BOOK_PDF_EXPORT_CONFIRM
source: Export all your journal entries and annotations to a PDF journal now (about %@)? This may take a while if you have lots of entries to export.
de_ch: Exportieren all deiner Journal Einträge und Anmerkungen in ein PDF-Journal (ungefähr %@)? Das kann eine Weile dauern, wenn du viele zu exportierende Einträge hast.

# SHARE_BOOK_PDF_NO_SPACE
source: You don't have enough free space to export a PDF journal. Marvin needs about %@ of free space to prepare it.
de_ch: Du hast nicht genügend freien Speicherplatz, um ein PDF-Journal expotieren zu können. Marvin benötigt ungefähr %@ freien Speicherplatz, um den Export vorzubereiten.

# SHARE_BOOK_INTERCHANGE_EXPORT_EMPTY
source: You haven’t created any journal entries or annotations that can be exported to an interchange file.
de_ch: Du hast keine Journal-Einträge oder Anmerkungen erstellt die in eine Austausch-Datei exportiert werden könnten.

# SHARE_BOOK_INTERCHANGE_EXPORT_CONFIRM
source: Export all your journal entries and annotations to an interchange file now? This may take a while if you have lots of entries and photos to export.
de_ch: Exportieren all deiner Journal Einträge und Anmerkungen in eine Austausch-Datei? Das kann eine Weile dauern, wenn du viele zu exportierende Einträge und Fotos hast.

# SHARE_BOOK_INTERCHANGE_EXPORT_ERROR
source: An error occured creating an EPUB from your journal. Make sure you have enough free space on your device.
de_ch: Beim Erstellen einer EPUB-Datei aus dem Journal ist ein Fehler aufgetreten. Überprüfe, ob genügend freier Speicher auf deinem Gerät vorhanden ist.

# SHARE_BOOK_VOCAB_EXPORT_EMPTY
source: There aren’t any vocabulary entries recorded for this book.
de_ch: Es existieren keine Vokabular-Einträge für dieses Buch.

# EXTENDED_OPTIONS_HEADER_CELL
source: Book options
de_ch: Buch-Optionen

# EXTENDED_OPTIONS_SHARE_SHEET
source: Share sheet
de_ch: Teilen-Schaltfläche

# EXTENDED_OPTIONS_SHARE_SHEET_TIP
source: Show the share sheet for this book.
de_ch: Teilen-Schaltfläche für dieses Buch zeigen.

# EXTENDED_OPTIONS_NOTE
source: Note
de_ch: Notiz

# EXTENDED_OPTIONS_NOTE_TIP
source: Add or edit a note for this book.
de_ch: Notiz zu diesem Buch hinzufügen oder editieren.

# EXTENDED_OPTIONS_FINISHED_READING
source: Finished reading
de_ch: Zu Ende gelesen

# EXTENDED_OPTIONS_FINISHED_READING_TIP
source: Mark this book as read, and remove it from your reading list.
de_ch: Markiere dieses Buch als gelesen und entferne es von der Leseliste.

# EXTENDED_OPTIONS_FINISHED_READING_CONFIRM_MESSAGE
source: Mark this book as read and remove it from your reading list?
de_ch: Als gelesen markieren und aus der Leseliste entfernen?

# EXTENDED_OPTIONS_TWEET_READING_STATUS
source: Tweet your reading status
de_ch: Twittere deinen Lesestatus

# EXTENDED_OPTIONS_TWEET_READING_STATUS_TIP
source: Share your ‘I am reading…’ status. You can edit the template that Marvin uses to post messages.
de_ch: Teile deinen ‘Ich lese…’ Status. Du kannst die Vorlage verändern, die Marvin benutzt um Nachrichten zu veröffentlichen.

# EXTENDED_OPTIONS_TWEET_PROGRESS
source: Tweet your reading progress
de_ch: Twittere deinen Lesefortschritt

# EXTENDED_OPTIONS_TWEET_PROGRESS_TIP
source: Share your reading progress. You can edit the template that Marvin uses to post messages.
de_ch: Teile deinen Lesefortschritt. Du kannst die Vorlage verändern, die Marvin benutzt um Nachrichten zu veröffentlichen.

# EXTENDED_OPTIONS_POST_FACEBOOK
source: Post to Facebook
de_ch: Poste in Facebook

# EXTENDED_OPTIONS_POST_FACEBOOK_TIP
source: Post a message and book cover.
de_ch: Poste eine Nachricht und das Titelbild.

# EXTENDED_OPTIONS_SEND_READING_STATUS
source: Send to… reading status
de_ch: Sende an… Lesestatus

# EXTENDED_OPTIONS_SEND_READING_STATUS_TIP
source: Share your ‘I am reading…’ status using iOS’ share sheet. You can edit the template that Marvin uses to post messages.
de_ch: Teile deinen ‘Ich lese…’ Status via die iOS’ Teilen-Schaltfläche. Du kannst die Vorlage verändern, die Marvin benutzt um Nachrichten zu veröffentlichen.

# EXTENDED_OPTIONS_SEND_PROGRESS
source: Send to… reading progress
de_ch: Sende an… Lesefortschritt

# EXTENDED_OPTIONS_SEND_PROGRESS_TIP
source: Share your reading progress using iOS’ share sheet. You can edit the template that Marvin uses to post messages.
de_ch: Teile deinen Lesefortschritt via die iOS’ Teilen-Schaltfläche. Du kannst die Vorlage verändern, die Marvin benutzt um Nachrichten zu veröffentlichen.

# EXTENDED_OPTIONS_TEMPLATE
source: Edit template…
de_ch: Vorlage anpassen…

# EXTENDED_OPTIONS_TWITTER_READING_NOTE_TITLE
source: Twitter, reading
de_ch: Twitter, Ich lese

# EXTENDED_OPTIONS_TWITTER_PROGRESS_NOTE_TITLE
source: Twitter, progress
de_ch: Twitter, Lesefortschschritt

# EXTENDED_OPTIONS_SEND_TO_READING_NOTE_TITLE
source: Send to…, reading
de_ch: Sende an…, Ich lese

# EXTENDED_OPTIONS_SEND_TO_PROGRESS_NOTE_TITLE
source: Send to…, progress
de_ch: Sende an…, Lesefortschschritt

# EXTENDED_OPTIONS_SOCIAL_TEMPLATE_HELP_TITLE
source: Help
de_ch: Hilfe

# STATISTICS_SCREEN_TITLE
source: Your reading stats
de_ch: Deine Lese-Statistik

# STATISTICS_BOOKS
source: Books
de_ch: Bücher

# STATISTICS_ENTRIES
source: Entries and annotations
de_ch: Einträge und Anmerkungen

# STATISTICS_PHOTOS
source: Photos
de_ch: Fotos

# STATISTICS_LOGGED_TODAY
source: Logged today
de_ch: Logbuch-Einträge heute

# STATISTICS_LOGGED_PAST_5
source: Past five days
de_ch: Die letzten 5 Tage

# STATISTICS_DAYS_LOGGED
source: Days logged
de_ch: Tage mit Logbuch-Einträgen

# STATISTICS_LAST_SESSION
source: Last reading session
de_ch: Dauer der letzten Lese-Session

# STATISTICS_READ_TODAY
source: Read today
de_ch: Heute gelesen

# STATISTICS_READ_PAST_5
source: Past five days
de_ch: Die letzten 5 Tage

# STATISTICS_BOOKS_SPACE
source: Space (books)
de_ch: Speicherplatz (Bücher)

# STATISTICS_FONTS_SPACE
source: Space (fonts)
de_ch: Speicherplatz (Schriften)

# STATISTICS_DEEP_VIEW_SPACE
source: Space (Deep View)
de_ch: Speicherplatz (Deep View)

# STATISTICS_FREE_SPACE
source: Free space
de_ch: Freier Speicherplatz

# STATISTICS_MENU_TOOLS_EXPORT_READING_SESSIONS
source: Export reading sessions
de_ch: Exportiere Lese-Sessionen

# STATISTICS_MENU_TOOLS_TIP
source: Create a reading session and time report to a CSV file
de_ch: Exportiere Lese-Sessionen und Zeitrapport in eine CSV-Datei

# STATISTICS_EXPORT_EMPTY
source: There aren’t any reading sessions recorded yet.
de_ch: Bis jetzt wurden keine Lese-Sessionen aufgezeichnet.

# ACTIONS_SCREEN_TITLE
source: Managing %lu books
de_ch: Bearbeite %lu Bücher

# ACTIONS_TABLE_HEADER
source: Actions
de_ch: Aktionen

# ACTIONS_DELETE_CONFIRM_1
source: Are you sure you want to delete ‘%@’? Your annotations will not be deleted.
de_ch: Bist du sicher, dass du ‘%@’ löschen willst? Deine Anmerkungen werden nicht gelöscht.

# ACTIONS_DELETE_CONFIRM_X
source: Are you sure you want to delete %lu books? Your annotations will not be deleted.
de_ch: Bist du sicher, dass du %lu Bücher löschen willst? Deine Anmerkungen werden nicht gelöscht.

# ACTION_CONFIRM_FOR_MULTIPLE
source: Apply this action to %lu books?
de_ch: Diese Aktion für %lu Bücher ausführen?

# ACTION_CONFIRM_FOR_REWIND
source: Really rewind this book?
de_ch: Wirklich zurück zum Anfang dieses Buches?

# ACTIONS_ADD_TO_READING_LIST
source: Add to reading list
de_ch: Zur Leseliste hinzufügen

# ACTIONS_REMOVE_FROM_READING_LIST
source: Remove from reading list
de_ch: Aus der Leseliste entfernen

# ACTIONS_FLAG_NEW
source: Flag as new
de_ch: Als neu markieren

# ACTIONS_UNFLAG_NEW
source: Remove the new flag
de_ch: Markierung neu entfernen

# ACTIONS_MARK_READ
source: Mark as read
de_ch: Als gelesen markieren

# ACTIONS_MARK_UNREAD
source: Mark as unread
de_ch: Als ungelesen markieren

# ACTIONS_MARK_UNOPENED
source: Mark as unopened
de_ch: Als ungeöffnet markieren

# ACTIONS_MARK_UNOPENED_REWIND
source: Mark as unopened and rewind
de_ch: Als ungeöffnet markieren und zurück zum Anfang

# ACTIONS_MARK_LOCKED
source: Password protect
de_ch: Passwortgeschützt

# ACTIONS_MARK_UNLOCKED
source: Remove password protection
de_ch: Passwortschutz entfernen

# ACTIONS_DELETE
source: Delete
de_ch: Löschen

# ACTIONS_ENTER_LOCK_PASSWORD_MESSAGE
source: Enter your book lock password:
de_ch: Passwort eingeben, um das Buch zu schützen:

# ACTIONS_ENTER_LOCK_PASSWORD_INCORRECT
source: You entered an incorrect password. Try again.
de_ch: Ungültiges Passwort eingegeben. Nochmals versuchen.

# ACTIONS_ENTER_LOCK_PASSWORD_ENABLE_MESSAGE
source: Enter and repeat a book lock password. Passwords are case sensitive and CANNOT be recovered if forgotten.
de_ch: Passwort zum Schützen des Buches eingeben und wiederholen. Gross/Kleinschreibung beachten. Vergessene Passwörter KÖNNEN NICHT wiederhergestellt werden.

# ACTIONS_ENTER_LOCK_PASSWORD_REPEAT
source: Repeat password
de_ch: Passwort wiederholen

# ACTIONS_ENTER_LOCK_PASSWORD_DONT_MATCH
source: The passwords you entered do not match.
de_ch: Die eingegebenen Passwörter stimmen nicht überein.

# ACTIONS_ENTER_LOCK_PASSWORD_REMOVE
source: Remove book lock password
de_ch: Passwortschutz für Buch entfernen

# COLLECTIONS_EDITOR_SCREEN_TITLE
source: Organizing %lu books
de_ch: Organisiere %lu Bücher

# COLLECTIONS_EDITOR_HEADER_CELL
source: Collection membership
de_ch: Zugehörigkeit zu Sammlung

# COLLECTIONS_EDITOR_ADD_TITLE
source: New collection
de_ch: Neue Sammlung

# COLLECTIONS_EDITOR_ADD_MESSAGE
source: Your selected books will be added to a new collection. Enter the collection name:
de_ch: Die ausgewählten Bücher werden zu einer neuen Sammlung hinzugefügt. Gib den Namen der Sammlung ein:

# COLLECTIONS_EDITOR_ADD_OR_REMOVE_MESSAGE
source: Some books are in this collection, and some aren’t. What would you like to do?
de_ch: Einige der Bücher sind bereits in dieser Sammlung, andere nicht. Was willst du machen?

# COLLECTIONS_EDITOR_ADD_ALL
source: Add all to collection
de_ch: Alle zur Sammlung hinzufügen

# COLLECTIONS_EDITOR_REMOVE_ALL
source: Remove all from collection
de_ch: Alle aus der Sammlung entfernen

# TIME_PICKER_DISABLE_BUTTON
source: Disable
de_ch: Deaktivieren

# TIME_PICKER_ENABLE_BUTTON
source: Set
de_ch: Aktivieren

# GENERAL_SETTINGS_SCREEN_TITLE
source: General settings
de_ch: Allgemeine Einstellungen

# GENERAL_SETTINGS_HELP_SCREEN_TITLE
source: General settings help
de_ch: Hilfe Allgemeine Einstellungen

# GENERAL_SETTINGS_LINK_TO_DROPBOX
source: Link to Dropbox now?
de_ch: Mit Dropbox verbinden?

# GENERAL_SETTINGS_UNLINK_FROM_DROPBOX
source: Are you sure you want to unlink Marvin from Dropbox?
de_ch: Bist du sicher, dass du die Verbindung zwischen Marvin und Dropbox aufheben willst?

# GENERAL_SETTINGS_LINKED_DROPBOX_VALUE
source: Linked
de_ch: Verbunden

# GENERAL_SETTINGS_UNLINKED_DROPBOX_VALUE
source: Unlinked
de_ch: Nicht verbunden

# GENERAL_SETTINGS_CELL_LINK_TO_DROPBOX
source: Link to Dropbox
de_ch: Mit Dropbox verbinden

# GENERAL_SETTINGS_CELL_DB_SEARCH_PATH
source: Download search path
de_ch: Download-Suchpfad

# GENERAL_SETTINGS_CELL_APPEARANCE_HEADER
source: Appearance
de_ch: Darstellung
