Repository: uculc/Marvin-3-Localisation
Catalog: */Localizable.strings
Languages: de_ch

# MAP_LOCATION_NO_PERMISSION
source: Marvin doesn’t have permissions to determine your location.
de_ch: Marvin hat keine Berechtigung, um auf den Ortungsdienst zuzugreifen.

# MAP_FIX_THIS
source: Fix this
de_ch: Problem beheben

# PHOTOS_MENU_VIEW_TITLE
source: Viewing options
de_ch: Ansicht - Optionen

# PHOTOS_MENU_VIEW_TIP
source: Shows or hides date and location information when available. Tip: Long pressing a photo shows more options.
de_ch: Information über Datum und Standort anzeigen (sofern vorhanden). Tipp: Lange auf ein Foto drücken, um mehr Optionen anzuzeigen.

# PHOTOS_MENU_TOGGLE_OVERLAY_TEXT
source: Toggle overlay text
de_ch: Overlay-Text an/aus

# PHOTOS_MENU_SHARE_TITLE
source: Share
de_ch: Text

# PHOTOS_MENU_SHARE_TIP
source: Share this photo, save to your camera roll, and other actions.
de_ch: Foto teilen, speichern und andere Aktionen.

# PHOTOS_MENU_SHARE
source: Share this photo
de_ch: Teile dieses Foto

# PHOTOS_MENU_ENTRY_TITLE
source: Journal entry
de_ch: Journal-Eintrag

# PHOTOS_MENU_ENTRY_VIEW
source: View this journal entry
de_ch: Zeige diesen Journal-Eintrag

# TAG_SELECTOR_FILTER_PLACEHOLDER
source: Type here to find tags…
de_ch: Hier tippen, um Tags zu finden…

# TAG_SELECTOR_NO_TAGS
source: No tags
de_ch: Keine Tags

# TAG_SELECTOR_MENU_SORT_TITLE
source: Sort tags by
de_ch: Sortiere Tags nach

# TAG_SELECTOR_MENU_SORT_BY_DATE
source: Recently used
de_ch: Kürzlich verwendet

# TAG_SELECTOR_MENU_SORT_BY_COUNT
source: Frequently used
de_ch: Häufig verwendet

# TAG_SELECTOR_MENU_TOOLS_TIP
source: Renaming a tag will update its name for all the journal entries and annotations that use it. Book title, author, and location auto-tags cannot be renamed.
de_ch: Das Umbenennen eines Tags aktualiert den Namen in allen Journal-Einträgen und Anmerkungen, die den Tag verwenden. Buchtitel-, Autoren- und autogenerierte Standort-Tags können nicht umbenannt werden.

# TAG_SELECTOR_MENU_TOOLS_RENAME
source: Rename a tag
de_ch: Tag umbenennen

# TAG_SELECTOR_MENU_AUTO_TAGS_TIP
source: Toggle book title, author, and location auto-tags.
de_ch: Buchtitel-, Autoren- und Standort-Tags an/aus.

# TAG_SELECTOR_MENU_AUTO_TAGS_SHOW
source: Show auto-tags
de_ch: Auto-Tags anzeigen

# TAG_SELECTOR_MENU_AUTO_TAGS_HIDE
source: Hide auto-tags
de_ch: Auto-Tags verbergen

# TAG_SELECTOR_SELECT_TAG_TO_RENAME
source: Select the tag you want to rename.
de_ch: Wähle den Tag, den du umbenennen willst.

# TAG_SELECTOR_SELECT_TAG_INVALID
source: ‘%@’ is an auto-tag and cannot be renamed. Select a user-tag to rename or cancel.
de_ch: ‘%@’ ist ein Auto-Tag und kann nicht umbenannt werden. Wählen eines benutzerdefinierten Tags oder Abbruch.

# TAG_SELECTOR_SELECT_TAG_RENAME_CONFIRM_1
source: Rename ‘%@’ to:
de_ch: Umbenennen von ‘%@’ nach:

# TAG_SELECTOR_SELECT_TAG_RENAME_CONFIRM_2
source: Really rename ‘%@’ to ‘%@’? This operation cannot be undone.
de_ch: Wirklich von ‘%@’ nach ‘%@’ umbenennen? Diese Operation kann nicht rückgängig gemacht werden.

# TAG_PICKER_ADD_TAG_PLACEHOLDER
source: Type here to create tags…
de_ch: Hier tippen, um einen Tag anzulegen…

# TAG_PICKER_NO_TAGS
source: No tags
de_ch: Keine Tags

# TAG_PICKER_MENU_SORT_TITLE
source: Sort tags by
de_ch: Sortiere Tags nach

# TAG_PICKER_MENU_SORT_BY_DATE
source: Recently used
de_ch: Kürzlich verwendet

# TAG_PICKER_MENU_SORT_BY_COUNT
source: Frequently used
de_ch: Häufig verwendet

# EPUB_BOOK_CONTENTS_BUTTON
source: Contents
de_ch: Inhalte

# EPUB_BOOK_OPEN_ERROR
source: This book couldn't be opened because it is damaged or encrypted.
de_ch: Dieses Buch konnte nicht geöffnet werden, weil es beschädigt oder verschlüsselt ist.

# EPUB_BOOK_MAIN_MENU_TOOLS_BOOKMARK
source: Add a bookmark
de_ch: Lesezeichen hinzufügen

# EPUB_BOOK_MAIN_MENU_TOOLS_SEARCH
source: Search
de_ch: Suche

# EPUB_BOOK_MAIN_MENU_TOOLS_TEXT_TO_SPEECH
source: Text-to-speech
de_ch: Sprachausgabe

# EPUB_BOOK_MAIN_MENU_TOOLS_TIMER
source: Set a timer
de_ch: Lese-Timer setzen

# EPUB_BOOK_MAIN_MENU_TOOLS_SCREENSHOT
source: Screenshot current page
de_ch: Bildschirmfoto der aktuellen Seite

# EPUB_BOOK_MAIN_MENU_SETTINGS_TITLE
source: Settings
de_ch: Einstellungen

# EPUB_BOOK_MAIN_MENU_SETTINGS_ADVANCED_EPUB
source: Advanced EPUB settings
de_ch: Erweiterte EPUB Einstellungen

# EPUB_BOOK_MAIN_MENU_SETTINGS_TIP
source: Changing Marvin’s color scheme affects Marvin’s UI colors. To change the color of the page and text, use the AA menu in the toolbar.
de_ch: Anpassungen an Marvins Farbschema verändern auch die Farben der Benutzeroberfläche. Benutze das AA Menü in der Symbolleiste, um die Farbe der Seite und des Textes anzupassen.

# EPUB_BOOK_MAIN_MENU_JOURNAL_TITLE
source: Journal and annotations
de_ch: Journal und Anmerkungen

# EPUB_BOOK_MAIN_MENU_JOURNAL_SHOW
source: Show journal and annotations
de_ch: Zeige Journal und Anmerkungen

# EPUB_BOOK_MAIN_MENU_JOURNAL_ADD_ENTRY
source: Add an entry
de_ch: Eintrag hinzufügen

# EPUB_BOOK_MAIN_MENU_JOURNAL_TIP
source: Any selected text is automatically pasted in new entries.
de_ch: Selektierter Text wird automatisch in neue Einträge eingefügt.

# EPUB_BOOK_MAIN_MENU_WEB_LOOK_UP_TITLE
source: Look up
de_ch: Nachschlagen

# EPUB_BOOK_OVERRIDE_DEEP_VIEW_LANGUAGE_CONFIRM
source: Deep View works for books written in English and this one doesn’t seem to be. Try anyway?
de_ch: Deep View funkioniert nur für Bücher in englisch und dieses scheint das nicht zu sein. Trotzdem versuchen?

# EPUB_BOOK_EDIT_MENU_CUSTOM_BUTTON
source: Custom
de_ch: Benutzerdefiniert

# EPUB_BOOK_CUSTOM_TEXT_COMMANDS_MENU_HEADER
source: Custom text commands
de_ch: Benutzerdefinierte Kommandos

# EPUB_BOOK_CUSTOM_TEXT_COMMANDS_MENU_TIP
source: If you prefer custom commands to show inline with the main menu, go to Settings → EPUB → Custom commands → Show inline.
de_ch: Wenn du benutzerdefinierte Text-Menü-Kommandos im Menü einbetten möchtest, gehe in die Einstellungen → EPUB → Benutzerdefinierte Kommandos → Eingebettete benutzerdefinierte Kommandos.

# EPUB_BOOK_READING_TIMER_ELAPSED_TITLE
source: Reading timer
de_ch: Lese-Timer

# EPUB_BOOK_READING_TIMER_ELAPSED_MESSAGE
source: Reminder. It is %@
de_ch: Erinnerung. Es ist %@

# EPUB_BOOK_BEGINNING_OF_BOOK_ACTIONS
source: Beginning of book actions
de_ch: Beginn der Buch-Aktionen

# EPUB_BOOK_END_OF_BOOK_ACTIONS
source: End of book actions
de_ch: Ende der Buch-Aktionen

# EPUB_BOOK_END_OF_BOOK_ACTIONS_YES_CLOSE_BOOK_CONFIRM
source: Yes, and close book
de_ch: Ja, und Buch schliessen

# EPUB_BOOK_HELP_SCREEN_TITLE
source: In-book help
de_ch: Im-Buch-Hilfe

# EPUB_BOOK_CUSTOM_COMMAND_COPY_DETAIL_FORMAT
source: "%@" %.0f%% in '%@' by %@
de_ch: "%@" %.0f%% in '%@' von %@

# EPUB_BOOK_PROGRESS_UNNAMED_CHAPTER
source: This section
de_ch: Diese Sektion

# EPUB_BOOK_PROGRESS_PERCENT_CHAPTER_WITH_AUTO_SCROLL
source: %.0f%% in %@, %@ left
de_ch: %.0f%% in %@, %@ verbleibend

# EPUB_BOOK_PROGRESS_ABSOLUTE_CHAPTER
source: Page %lu of %lu in %@
de_ch: Seite %lu von %lu in %@

# EPUB_BOOK_PROGRESS_OVERALL
source: %.0f%% overall
de_ch: %.0f%% insgesamt

# EPUB_BOOK_FOOTER_1_PAGE_LEFT_IN_CHAPTER
source: Last page in %@
de_ch: Letzte Seite in %@

# EPUB_BOOK_FOOTER_X_PAGES_LEFT_IN_CHAPTER
source: %lu pages left in %@
de_ch: %lu Seiten verbleibend in %@

# EPUB_BOOK_FOOTER_PAGES_READ_AND_TOTAL
source: %lu of %lu
de_ch: %lu von %lu

# EPUB_BOOK_FOOTER_EVERYTHING
source: %lu of %lu, %lu left, %.0f%% – %lu of %lu, %lu left, %.0f%%
de_ch: %lu von %lu, %lu verbleibend, %.0f%% – %lu von %lu, %lu verbleibend, %.0f%%

# EPUB_BOOK_FOOTER_NOT_AVAILABLE
source: (not available)
de_ch: (nicht verfügbar)

# EPUB_BOOK_FOOTER_CALCULATING
source: (calculating…)
de_ch: (berechne…)

# EPUB_BOOK_SCRUBBER_HUD_TITLE_FOR_SECTION_MODE
source: Within this section
de_ch: Innerhalb dieser Sektion

# EPUB_BOOK_SCRUBBER_HUD_TITLE_FOR_CONTENTS_MODE
source: Jump to
de_ch: Gehe zu

# EPUB_BOOK_SCRUBBER_HUD_TITLE_FOR_CONTENTS_MODE_CURRENT
source: Currently in
de_ch: Aktuell in

# EPUB_BOOK_SCRUBBER_HUD_PAGE_NUMBER
source: Page %lu
de_ch: Seite %lu

# EPUB_BOOK_SCRUBBER_HUD_TIP
source: Drag your finger up while scrubbing to increase precision.
de_ch: Bewege im Schnelldurchlauf deinen Finger nach oben um die Präzision zu erhöhen.

# EPUB_BOOK_IMAGE_MENU_TOOLS_TITLE
source: You tapped on an image
de_ch: Du hast auf ein Bild getippt

# EPUB_BOOK_IMAGE_MENU_TOOLS_VIEWER
source: Image viewer
de_ch: Bildansicht

# EPUB_BOOK_IMAGE_MENU_TOOLS_SHARE_OR_SEND
source: Share or send this image
de_ch: Teile oder sende dieses Bild

# EPUB_BOOK_IMAGE_MENU_TOOLS_DOUBLE_TAP_INSTEAD
source: Double-tap instead
de_ch: Doppel-Tippen stattdessen

# EPUB_BOOK_IMAGE_MENU_TOOLS_TIP
source: Turn on ‘double-tap instead’ if you prefer that this menu is shown when double-tapping instead of single-tapping on an image.
de_ch: Aktiviere ‘Doppel-Tippen stattdessen’, wenn du lieber möchtest, dass dieses Menü angezeigt wird, wenn du doppelt anstelle von einmal auf ein Bild tippst.

# EPUB_BOOK_IMAGE_MENU_UTILITIES_TITLE
source: Utilities
de_ch: Hilfsmittel

# EPUB_BOOK_IMAGE_MENU_UTILITIES_TOGGLE_TOOLBARS
source: Toggle toolbars
de_ch: Symbolleiste an/aus

# EPUB_BOOK_IMAGE_MENU_UTILITIES_CLOSE_BOOK
source: Close book
de_ch: Buch schliessen

# EPUB_BOOK_SECTION_SCRUBBING_TOGGLE_MESSAGE
source: Scrub within section
de_ch: Schnelldurchlauf innerhalb Sektion

# EPUB_BOOK_CONTENTS_SCRUBBING_TOGGLE_MESSAGE
source: Scrub book contents
de_ch: Schnelldurchlauf Buch-Inhalt

# EPUB_BOOK_NO_DEEP_VIEW_NAMES_MATCH_TEXT
source: Deep View didn’t detect any names that match ‘%@’.
de_ch: Deep View konnte keinen Namen finden, der mit ‘%@’ übereinstimmt.

# EPUB_BOOK_NO_DEEP_VIEW_FOR_SUMMARIES
source: This book is a summary created with Marvin. Deep View is not supported for these books.
de_ch: Dieses Buch ist ein Zusammenfassung, die von Marvin kreiert wurde. Deep View unterstützt diese Art von Büchern nicht.

# EPUB_BOOK_SHOW_READING_SESSION_TIME_MESSAGE_TITLE
source: Reading time
de_ch: Lesezeit

# EPUB_BOOK_SHOW_READING_SESSION_TIME_MESSAGE
source: You’ve been reading for about %@. You’ve spent about %@ in total reading this book.
de_ch: Du hast ungefähr %@ gelesen. Insgesamt hast du ungefähr %@ mit dem Lesen dieses Buches verbracht.

# EPUB_BOOK_HIGHLIGHT_EXISTING_TITLE
source: Existing highlights
de_ch: Existierende Markierungen

# EPUB_BOOK_HIGHLIGHT_EXISTING_MESSAGE
source: Your selection overlaps with existing highlights. What would you like to do?
de_ch: Deine Auswahl überschneidet sich mit einer existierenden Markierung. Was möchtest du tun?

# EPUB_BOOK_HIGHLIGHT_EXISTING_REPLACE
source: Merge and replace
de_ch: Zusammenführen und ersetzen

# EPUB_BOOK_HIGHLIGHT_EXISTING_DELETE
source: Delete existing
de_ch: Existierende löschen

# TTS_START_SCREEN_START_SPEAKING
source: Start speaking
de_ch: Sprechen

# DEEP_VIEW_ANALYSIS_MESSAGE
source: Deep View analyzes your book to find names, events, create summaries, and look up other interesting information. Analysis usually takes less than a minute and works for books written in English.
de_ch: Deep View analysiert dein Buch, um Namen und Ereignisse zu finden, Übersichten zu erstellen und andere interessante Information zu sammeln. Die Analyse dauert normalerweise weniger als eine Minute und funktioniert für englisch geschriebene Bücher.

# DEEP_VIEW_ANALYSIS_NOT_ENGLISH
source: This book doesn’t seem to be in English. Currently, Deep View works for books written in English.
de_ch: Dieses Buch scheint nicht in englisch geschrieben zu sein. Zur Zeit funktioniert Deep View nur für englisch geschriebene Bücher.

# DEEP_VIEW_START_SUMMARY_BUTTON
source: Create a summary…
de_ch: Übersicht erstellen…

# DEEP_VIEW_END_SUMMARY_BUTTON
source: Tap here when done
de_ch: Hier tippen wenn fertig

# DEEP_VIEW_SELECT_NAMES_FOR_SUMMARY
source: Select names
de_ch: Wähle Namen

# DEEP_VIEW_SEARCH_BOX_PLACEHOLDER
source: Find names…
de_ch: Namen finden…

# DEEP_VIEW_0_ITEMS
source: No Deep View names
de_ch: Keine Deep View Namen

# DEEP_VIEW_X_ITEMS
source: %lu Deep View names
de_ch: %lu Deep View Namen

# DEEP_VIEW_SUBTITLE_ALL_BOOK
source: (in all book)
de_ch: (im ganzen Buch)

# DEEP_VIEW_SUBTITLE_CURRENT_CHAPTER
source: (in current chapter)
de_ch: (im aktuellen Kapitel)

# DEEP_VIEW_MENU_SHOW_TITLE
source: Show
de_ch: Zeige

# DEEP_VIEW_MENU_SHOW_ALL_IN_BOOK
source: All names in book
de_ch: Alle Namen im Buch

# DEEP_VIEW_MENU_SHOW_ALL_IN_CHAPTER
source: Names in the current chapter
de_ch: Namen im aktuellen Kapitel

# DEEP_VIEW_MENU_SORT_TITLE
source: Sort by
de_ch: Sortieren nach

# DEEP_VIEW_MENU_SORT_FREQUENCY
source: Frequency
de_ch: Häufigkeit

# DEEP_VIEW_MENU_SORT_APPEARANCE
source: Order of appearance
de_ch: Reihenfolge ihres Auftritts

# DEEP_VIEW_MENU_SORT_ALPHABETICALLY
source: Alphabetically
de_ch: Alphabetisch

# DEEP_VIEW_MENU_SORT_STARS_AND_NOTES
source: Stars and notes on top
de_ch: Sternmarkierungen und Notizen am Anfang

# DEEP_VIEW_MENU_UTILTIES_TITLE
source: Utilities
de_ch: Hilfsmittel

# DEEP_VIEW_MENU_UTILITIES_RESET
source: Reset Deep View
de_ch: Deep View zurücksetzen

# DEEP_VIEW_MENU_UTILITIES_EXPORT_PDF
source: Export visible names to a PDF
de_ch: Exportiere eingeblendete Namen als PDF

# DEEP_VIEW_MENU_UTILTIES_TIP
source: Resetting Deep View for this book will delete any notes or stars you attached to names. Your other annotations are NOT deleted.
de_ch: Beim Zurücksetzen von Dep View werden alle Notizen zu Einträgen und die Stern-Markierungen gelöscht. Deine anderen Anmerkungen werden NICHT gelöscht.

# DEEP_VIEW_INFO_LINE_APPEAR_1_TIME
source: 1 time, first time in %@
de_ch: 1 Vermerk, zum ersten Mal in %@

# DEEP_VIEW_INFO_LINE_APPEAR_X_TIMES
source: %lu times, first time in %@
de_ch: %lu Vermerke, zum ersten Mal in %@

# DEEP_VIEW_NAME_STARRED
source: Starred
de_ch: Mit Stern markiert

# DEEP_VIEW_NAME_UNSTARRED
source: Unstarred
de_ch: Ohne Stern

# DEEP_VIEW_RESET_CONFIRM
source: Deep View will be reset for this book only. Any starred or annotated names will be lost. This will NOT delete your journal entries or other annotations. Continue?
de_ch: Deep View wird nur für dieses Buch zurückgesetzt. Alle Stern-Markierungen oder Notizen zu Einträgen werden gelöscht. Deine Journal-Einträge oder Anmerkungen werden NICHT gelöscht. Fortfahren?

# DEEP_VIEW_NO_NAMES_IN_CHAPTER_WARNING
source: There are no names in the current chapter. Use the main menu to change viewing and sorting modes.
de_ch: Keine Namen im aktuellen Kapitel. Benutze das Hauptmenü, um die Ansicht und die Sortierung anzupassen.

# DEEP_VIEW_PDF_EXPORT_EMPTY
source: There are no Deep View items visible to export to a PDF.
de_ch: Es existieren keine eingeblendeten Deep View Einträge, die in ein PDF exportiert werden könnten.

# DEEP_VIEW_PDF_EXPORT_CONFIRM
source: Export all visible names in the current sort order now?
de_ch: Export aller eingeblendeten Einträge in der derzeitigen Sortierung?

# DEEP_VIEW_PDF_EXPORT_ERROR
source: An error occurred exporting your Deep View items to a PDF.
de_ch: Beim PDF-Export von Deep View ist ein Fehler aufgetreten.

# DEEP_VIEW_SUMMARY_CREATED
source: Your summary is ready and has been added to your library.
de_ch: Deine Übersicht ist bereit und wurde deiner Bibliothek hinzugefügt.

# DEEP_VIEW_SUMMARY_ERROR
source: An error occurred creating your summary.
de_ch: Beim Erstellen der Übersicht ist ein Fehler aufgetreten.

# FIRST_OCCURRENCE_TITLE
source: 1st occurrences of %@
de_ch: Erster Auftritt von %@

# SUMMARY_BUILDER_MESSAGE
source: Marvin will create a summary for the following names: %@. Choose the size of the summary you want to create.
de_ch: Marvin erstellt eine Übersicht für die folgenden Namen: %@. Wähle die Grösse der Übersicht, die du erstellen möchtest.

# SUMMARY_BUILDER_SHORT_SIZE_BUTTON
source: Short
de_ch: Kurz

# SUMMARY_BUILDER_LONG_SIZE_BUTTON
source: Long
de_ch: Lang

# SUMMARY_BUILDER_IMPORT_CONFIRM
source: Your summary is %.0f%% the size of the original book. Import it in your library now?
de_ch: Die Grösse deiner Übersicht beträgt %.0f%% der Grösse des Original-Buches. In deine Bibliothek importieren?

# ICLOUD_SYNC_MENU_TITLE
source: Locations saved in iCloud
de_ch: In iCloud gespeicherte Positionen

# ICLOUD_SYNC_MENU_TIP
source: Listed by farthest first. The location saved from this device is colored.
de_ch: Aufgelistet nach fortgeschrittenster Position. Die Position, die von diesem Gerät gespeichert wurde ist farblich markiert.

# ICLOUD_SYNC_MENU_FETCH_ERROR
source: An error occured fetching sync locations from iCloud: %@
de_ch: Beim Auslesen der synchronisierten Positionen ist ein Fehler aufgetreten: %@

# ICLOUD_SYNC_MENU_DATE
source: Saved on %@
de_ch: Gespeichert am %@

# EPUB_SCROLLING_VIEW_PULL_FOR
source: Release for %@
de_ch: Loslassen für %@

# EPUB_LAYOUT_MENU_PER_BOOK_HEADER
source: For this book
de_ch: Für dieses Buch

# EPUB_LAYOUT_MENU_TEXT_SIZE
source: Text size
de_ch: Schriftgrösse

# EPUB_LAYOUT_MENU_MARGIN_SIZE
source: Margin size
de_ch: Seitenrand

# EPUB_LAYOUT_MENU_LINE_SPACING
source: Line spacing
de_ch: Zeilenabstand

# EPUB_LAYOUT_MENU_PARAGRAPH_SPACING
source: Paragraph spacing
de_ch: Absatzabstand

# EPUB_LAYOUT_MENU_INDENTATION
source: Indentation
de_ch: Einrückung

# EPUB_LAYOUT_MENU_HYPHENATION
source: Hyphenate text
de_ch: Silbentrennung

# EPUB_LAYOUT_MENU_JUSTIFICATION
source: Justify text
de_ch: Blocksatz

# EPUB_LAYOUT_MENU_UNIFORM_TEXT_SIZE
source: Uniform text size
de_ch: Einheitliche Schriftgrösse

# EPUB_LAYOUT_MENU_UNIFORM_TEXT_SIZE_CONFIRM
source: Uniform text size makes all the text in the book have the same size. This is useful if you’re having trouble with small text but is NOT recommended otherwise. Continue?
de_ch: Einheitliche Schriftgrösse bewirkt, dass der gesamte Text in der gleichen Schriftgrösse angezeigt wird. Das ist hilfreich, wenn du Probleme mit kleinen Schriftgrössen hast, ist ansonsten aber nicht NICHT empfohlen. Fortfahren?

# EPUB_LAYOUT_MENU_PUBLISHERS_LAYOUT
source: Publisher’s layout
de_ch: Verlagsformatierung

# EPUB_LAYOUT_MENU_PUBLISHERS_LAYOUT_CONFIRM
source: Many formatting options including fonts and colors are not available in publisher’s layout. Continue?
de_ch: Viele Formatierungsoptionen wie z.B. Schriften und Farben stehen in der Verlagsformatierung nicht zur Verfügung. Fortfahren?

# EPUB_LAYOUT_MENU_RESET
source: Reset layout settings
de_ch: Formatierung zurücksetzen

# EPUB_LAYOUT_MENU_RESET_CONFIRM
source: This will reset all the layout settings in this page to defaults. Continue?
de_ch: Alle Formatierungseinstellungen auf dieser Seite auf Standardwerte zurücksetzen. Fortfahren?

# EPUB_LAYOUT_MENU_SLIDE_TO_RESET
source: You can slide labels with ± buttons to set default.
de_ch: Einzelne Einstellungen mit ± Knöpfen können durch Streichen auf den Standardwert zurückgesetzt werden.

# EPUB_LAYOUT_MENU_APPLY_TO_ALL_OPENED_BOOKS
source: Apply to all opened books
de_ch: Auf alle geöffneten Bücher anwenden

# EPUB_LAYOUT_MENU_APPLY_TO_ALL_OPENED_BOOKS_CONFIRM
source: Apply current layout and fonts to all opened books? (some tweaking may still be necessary)
de_ch: Das aktuelle Layout und die gewählten Schriften auf alle geöffneten Bücher anwenden? (kleinere Anpassungen sind möglicherweise trotzdem noch notwendig)

# EPUB_PAGINATION_MENU_ORIENTATION_HEADER
source: Orientation
de_ch: Ausrichtung

# EPUB_PAGINATION_MENU_ORIENTATION_ROTATE
source: Allow device rotation
de_ch: Geräte-Rotation erlauben

# EPUB_PAGINATION_MENU_ORIENTATION_PORTRAIT
source: Lock portrait
de_ch: Im Hochformat sperren

# EPUB_PAGINATION_MENU_ORIENTATION_LANDSCAPE
source: Lock landscape
de_ch: Im Querformat sperren

# EPUB_PAGINATION_MENU_ORIENTATION_TIP
source: In-app orientation lock is not supported on devices with Split View or Slide Over functionality (e.g. newer iPads). On supported devices, you may need to rotate your device for orientation settings to take effect.
de_ch: In-App Ausrichtungssperre wird auf Geräten mit Split View oder Slide Over Funktionalität nicht unterstützt (z.B. bei neueren iPad). Auf unterstützten Geräten musst du möglicherweise dein Gerät zuerst drehen, damit die Einstellung aktiv wird.

# EPUB_PAGINATION_MENU_PAGE_LAYOUT_HEADER
source: Page layout
de_ch: Seitenlayout

# EPUB_PAGINATION_MENU_PAGE_LAYOUT_PAGINATION
source: Paginate
de_ch: Einzelne Seiten

# EPUB_PAGINATION_MENU_PAGE_LAYOUT_VERTICAL_SCROLL
source: Vertical scroll
de_ch: Vertikaler-Bildlauf

# EPUB_PAGINATION_MENU_COLUMNS_HEADER
source: Multiple columns
de_ch: Mehrere Spalten

# EPUB_PAGINATION_MENU_COLUMNS_IN_PORTRAIT
source: In portrait: %lu
de_ch: Im Hochformat: %lu

# EPUB_PAGINATION_MENU_COLUMNS_IN_LANDSCAPE
source: In landscape: %lu
de_ch: Im Querformat: %lu

# EPUB_PAGINATION_MENU_COLUMNS_TIP
source: Multiple columns apply to pagination mode only. Marvin may override your column settings if your device is too small to fit them.
de_ch: Mehrere Spalten ist nur im Modus Einzelne Seiten verfügbar. Marvin übersteuert möglicherweise die Spalten-Einstellung, wenn dein Gerät zu klein ist, um die gewählte Anzahl Spalten darzustellen.

# EPUB_AUTO_SCROLL_MENU_ENABLE_HEADER
source: Auto scrolling
de_ch: Automatischer Bildlauf

# EPUB_AUTO_SCROLL_MENU_ENABLE
source: Enable auto-scroll
de_ch: Aktiviere automatischen Bildlauf

# EPUB_AUTO_SCROLL_MENU_SPEED
source: Speed
de_ch: Geschwindigkeit

# EPUB_AUTO_SCROLL_MENU_SPEED_VALUE
source: Speed: %.0f
de_ch: Geschwindigkeit: %.0f

# EPUB_AUTO_SCROLL_SCRUB_TIP
source: Slide your finger down while scrubbing to adjust precision. Auto scrolling is automatically paused when you perform certain actions – to resume, slighly nudge the page up or down when the toolbars are hidden.
de_ch: Bewege im Schnelldurchlauf deinen Finger nach unten, um die Präzision zu erhöhen. Der automatische Bildlauf pausiert automatisch, wenn du bestimmte Aktionen ausführst – um fortzufahren kannst du die Seite leicht nach oben oder unten schubsen, wenn die Symbolleisten ausgeblendet sind.

# EPUB_AUTO_SCROLL_WRONG_VIEWING_MODE
source: Auto-scrolling only works in vertical scrolling mode. Go to page settings and switch to vertical scrolling mode first.
de_ch: Automatischer Bildlauf funktioniert nur im Modus Vertikaler-Bildlauf. Gehe zu den Seiteneinstellungen und wechsle auf Vertikaler-Bildlauf.

# EPUB_AUTO_SCROLL_SWITCH_TO_PAGE_SETTINGS
source: Go to page settings
de_ch: Gehe zu den Seiteneinstellungen

# EPUB_COLOUR_MENU_HEADER
source: Color presets
de_ch: Farbvoreinstellungen

# EPUB_COLOUR_MENU_PRESET_1_DEFAULT
source: Day
de_ch: Tag

# EPUB_COLOUR_MENU_PRESET_2_DEFAULT
source: Night
de_ch: Nacht

# EPUB_COLOUR_MENU_PRESET_3_DEFAULT
source: Paper
de_ch: Papier

# EPUB_COLOUR_MENU_PRESET_4_DEFAULT
source: Dusk
de_ch: Abenddämmerung

# EPUB_COLOUR_MENU_PRESET_5_DEFAULT
source: Dawn
de_ch: Morgendämmerung

# EPUB_COLOUR_MENU_RESET
source: Reset all color presets
de_ch: Farbvoreinstellungen zurücksetzen

# EPUB_COLOUR_MENU_RESET_TIP
source: To reset an individual preset, slide its label to the left.
de_ch: Einzelne Einstellungen können durch Links-Streichen auf den Standardwert zurückgesetzt werden.

# EPUB_COLOUR_MENU_RESET_CONFIRM
source: Reset the colors of all presets to defaults?
de_ch: Alle Farben aller Voreinstellungen auf die Standardwerte zurücksetzen?

# EPUB_COLOUR_MENU_PRESET_UNTITLED
source: (untitled)
de_ch: (ohne Titel)

# EPUB_COLOUR_MENU_BACKGROUND
source: Paper
de_ch: Papier

# EPUB_COLOUR_MENU_IN_PUBLISHERS_MODE
source: You cannot change colors and textures in publisher’s layout mode. Turn off publisher’s layout first.
de_ch: Du kannst Farben und Texturen im Verlagsformatierungs-Modus nicht ändern. Bitte zuerst Verlagsformatierung ausschalten.

# EPUB_COLOUR_MENU_IN_SWITCH_TO_LAYOUT_SETTINGS
source: Go to layout settings
de_ch: Gehe zu den Formatierungs-Einstellungen

# EPUB_FONTS_MENU_APP_FONTS_HEADER
source: App fonts
de_ch: App-Schriften
